<?xml version="1.0"?>
<!DOCTYPE article PUBLIC "-//NLM//DTD JATS (Z39.96) Journal Publishing DTD v1.1 20151215//EN" "http://jats.nlm.nih.gov/publishing/1.1/JATS-journalpublishing1.dtd">
<article specific-use="eps-0.1" dtd-version="1.1">
  <front>
    <journal-meta><journal-id journal-id-type="other">Journal</journal-id><publisher><publisher-name>Academic Publisher</publisher-name></publisher></journal-meta>
    <article-meta>
      <title-group>
        <article-title>&#xC9;tudiante de Master recherche dans le programme d'&#xE9;cologie appliqu&#xE9;e &#xE0; l'Universit&#xE9; de S&#xE3;o Paulo, campus de l'&#xC9;cole sup&#xE9;rieur d'agriculture &#xAB; Luiz de Queiroz &#xBB; de Piracicaba, Rua do trabalho, 190, Vila Independ&#xEA;ncia, 13418-220 - Piracicaba, SP, Br&#xE9;sil, courriel : morgane.retiere@gmail.com Terena Peres de Castro</article-title>
      </title-group>
      <contrib-group content-type="author">
        <contrib contrib-type="author">
          <name><given-names>Terena Peres de Castro</given-names></name>
          <email>terenap@gmail.com</email>
          <xref ref-type="aff" rid="aff0">0</xref>
          <xref ref-type="aff" rid="aff1">1</xref>
        </contrib>
        <contrib contrib-type="editor">
          <name><given-names>Morgane Reti&#xE8;re</given-names></name>
        </contrib>
        
        
      </contrib-group>
      <abstract>
        <p>Technicien de d&#xE9;veloppement agricole &#xE0; l'Universit&#xE9; de S&#xE3;o Paulo, campus de l'&#xC9;cole sup&#xE9;rieur d'agriculture &#xAB; Luiz de Queiroz &#xBB; de Piracicaba, Universidade de S&#xE3;o Paulo, Escola Superior de Agricultura Luiz de Queiroz, Departamento de Economia Administra&#xE7;&#xE3;o e Sociologia. , Avenida P&#xE1;dua Dias, 11, Agronomia, 13418-900 - Piracicaba, SP - Brasil Caixa-Postal : 9, courriel : addlucas@usp.br Au Br&#xE9;sil, les r&#xE9;centes avanc&#xE9;es du Programme national d'alimentation scolaire (PNAE), qui articule soutien &#xE0; l'agriculture familiale et s&#xE9;curit&#xE9; alimentaire des populations pr&#xE9;caires, vont dans le sens d'une relocalisation des circuits alimentaires. L'objectif de ce travail est de comprendre comment l'insertion d'un collectif de producteurs dans diff&#xE9;rentes formes de circuits courts, et notamment via ces politiques publiques de restauration collective, a permis de consolider un syst&#xE8;me agricole innovant, tant au point de vue productif, qu'en termes d'occupation du sol p&#xE9;riurbain, d'entretien du paysage et des ressources naturelles, d'organisation du travail et de valorisation sociale de l'activit&#xE9; agricole, en mobilisant notamment la multifonctionnalit&#xE9; de l'agriculture comme outil d'analyse. circuits courts de proximit&#xE9;, multifonctionnalit&#xE9; de l'agriculture, politiques publiques, restauration collective publique, agriculture p&#xE9;riurbaine In Brazil, recent improvements of the National School Feeding Programme (PNAE), which articulates support for the family farm and food security in vulnerable</p>
      </abstract>
    <aff id="aff0">
          
          <institution>Enseignant-chercheur en sociologie a&#x300; l'Universite&#x301; de Sa&#x303;o Paulo, campus de l'E&#x301;cole supe&#x301;rieur d'agriculture &#xAB; Luiz de Queiroz &#xBB; de Piracicaba, Universidade de Sa&#x303;o Paulo</institution>
          ,
          <addr-line>Escola Superior de Agricultura Luiz de Queiroz</addr-line>
          ,
          <institution>Departamento de Economia Administrac&#x327;a&#x303;o e Sociologia, Avenida Pa&#x301;dua Dias</institution>
          ,
          <addr-line>11, Agronomia, 13418-900, Piracicaba, SP, Bre&#x301;sil, Caixa Postal 9, courriel :</addr-line>
        </aff><aff id="aff1">
          
          <institution>E&#x301;tudiante de Master en ge&#x301;ographie humaine a&#x300; l'Universite&#x301; de Sa&#x303;o Paulo, Faculte&#x301; de Philosophie, de lettres et de sciences humaines, Universidade de Sa&#x303;o Paulo, Departamento de Geografia, Avenida Prof. Lineu Prestes</institution>
          ,
          <addr-line>338, Cidade Universita&#x301;ria, 05508-080 - Sa&#x303;o Paulo, SP, Bre&#x301;sil, Caixa Postal 72042, courriel :</addr-line>
        </aff></article-meta>
  </front>
  <body>
    <sec>
      <title/>
      <p>March&#xE9;s institutionnels et soutien &#xE0; l&#x2019;agriculture familiale au Br&#xE9;sil : &#xE9;tude de cas de producteurs ins&#xE9;r&#xE9;s dans le programme d&#x2019;alimentation scolaire</p>
      <p>Morgane Reti&#xE8;re</p>
      <p>&#xC9;tudiante de Master recherche dans le programme d&#x2019;&#xE9;cologie appliqu&#xE9;e &#xE0; l&#x2019;Universit&#xE9; de S&#xE3;o Paulo, campus de l&#x2019;&#xC9;cole sup&#xE9;rieur d&#x2019;agriculture &#xAB; Luiz de Queiroz &#xBB; de Piracicaba, Rua do trabalho, 190, Vila Independ&#xEA;ncia, 13418-220 &#x2013; Piracicaba, SP, Br&#xE9;sil, courriel : <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="mailto:morgane.retiere@gmail.com" ext-link-type="uri" xlink:type="simple">morgane.retiere@gmail.com</ext-link> 
         </p>
      <p>Terena Peres de Castro</p>
      <p>&#xC9;tudiante de Master en g&#xE9;ographie humaine &#xE0; l&#x2019;Universit&#xE9; de S&#xE3;o Paulo, Facult&#xE9; de Philosophie, de lettres et de sciences humaines, Universidade de S&#xE3;o Paulo, Departamento de Geografia, Avenida Prof. Lineu Prestes, 338, Cidade Universit&#xE1;ria, 05508-080 - S&#xE3;o Paulo, SP, Br&#xE9;sil, Caixa Postal 72042, courriel : <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="mailto:terenap@gmail.com" ext-link-type="uri" xlink:type="simple">terenap@gmail.com</ext-link> 
         </p>
      <p>Paulo Eduardo Moruzzi Marques</p>
      <p>Enseignant-chercheur en sociologie &#xE0; l&#x2019;Universit&#xE9; de S&#xE3;o Paulo, campus de l&#x2019;&#xC9;cole sup&#xE9;rieur d&#x2019;agriculture &#xAB; Luiz de Queiroz &#xBB; de Piracicaba, Universidade de S&#xE3;o Paulo, Escola Superior de Agricultura Luiz de Queiroz, Departamento de Economia Administra&#xE7;&#xE3;o e Sociologia, Avenida P&#xE1;dua Dias, 11, Agronomia, 13418-900, Piracicaba, SP, Br&#xE9;sil, Caixa Postal 9, courriel : <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="mailto:pmarques@usp.br" ext-link-type="uri" xlink:type="simple">pmarques@usp.br</ext-link> 
         </p>
      <p>Ademir de Lucas</p>
      <p>Technicien de d&#xE9;veloppement agricole &#xE0; l&#x2019;Universit&#xE9; de S&#xE3;o Paulo, campus de l&#x2019;&#xC9;cole sup&#xE9;rieur d&#x2019;agriculture &#xAB; Luiz de Queiroz &#xBB; de Piracicaba, Universidade de S&#xE3;o Paulo, Escola Superior de Agricultura Luiz de Queiroz, Departamento de Economia Administra&#xE7;&#xE3;o e Sociologia. , Avenida P&#xE1;dua Dias, 11, Agronomia, 13418-900 &#x2014; Piracicaba, SP &#x2014; Brasil &#x2014; Caixa-Postal : 9, courriel : <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="mailto:addlucas@usp.br" ext-link-type="uri" xlink:type="simple">addlucas@usp.br</ext-link> 
         </p>
      <p>Au Br&#xE9;sil, les r&#xE9;centes avanc&#xE9;es du Programme national d&#x2019;alimentation scolaire (PNAE), qui articule soutien &#xE0; l&#x2019;agriculture familiale et s&#xE9;curit&#xE9; alimentaire des populations pr&#xE9;caires, vont dans le sens d&#x2019;une relocalisation des circuits alimentaires. L&#x2019;objectif de ce travail est de comprendre comment l&#x2019;insertion d&#x2019;un collectif de producteurs dans diff&#xE9;rentes formes de circuits courts, et notamment via ces politiques publiques de restauration collective, a permis de consolider un syst&#xE8;me agricole innovant, tant au point de vue productif, qu&#x2019;en termes d&#x2019;occupation du sol p&#xE9;riurbain, d&#x2019;entretien du paysage et des ressources naturelles, d&#x2019;organisation du travail et de valorisation sociale de l&#x2019;activit&#xE9; agricole, en mobilisant notamment la multifonctionnalit&#xE9; de l&#x2019;agriculture comme outil d&#x2019;analyse.</p>
      <p>circuits courts de proximit&#xE9;, multifonctionnalit&#xE9; de l&#x2019;agriculture, politiques publiques, restauration collective publique, agriculture p&#xE9;riurbaine</p>
      <p>In Brazil, recent improvements of the National School Feeding Programme (PNAE), which articulates support for the family farm and food security in vulnerable populations, indicate an evolution towards relocalized food systems. The objective of this work is to understand how the participation of a collective of family farmers in different forms of short food supply chains, including public programmes of institutional catering, helped consolidate an innovative agricultural system, in terms of production, as well as in terms of peri-urban land occupation, work organization and social recognition of agriculture&#x2019;s role. The concept of Multifunctional agriculture was used as powerful analytical tool to reveal the various dimensions of this issue.</p>
      <p>short food supply chains, multifunctional agriculture, public policies, public institutional catering, peri-urban agriculture</p>
      <p>20 mai 2014</p>
    </sec>
    <sec>
      <title>Introduction</title>
      <p>La politique de s&#xE9;curit&#xE9; alimentaire &#xE0; l&#x2019;&#x153;uvre au Br&#xE9;sil depuis le d&#xE9;but du gouvernement du pr&#xE9;sident Lula da Silva pr&#xE9;sente un int&#xE9;r&#xEA;t particulier, car elle articule la lutte contre l&#x2019;ins&#xE9;curit&#xE9; alimentaire et l&#x2019;appui &#xE0; l&#x2019;agriculture familiale. En effet, ces mesures permettent un acc&#xE8;s privil&#xE9;gi&#xE9; des agriculteurs familiaux aux march&#xE9;s de l&#x2019;approvisionnement des &#xE9;tablissements publics scolaires, sanitaires et sociaux (h&#xF4;pitaux, structures d&#x2019;aide alimentaire) qui prennent en charge les populations vuln&#xE9;rables (<xref ref-type="bibr" id="ID9dd0ba3e-fba9-4167-b9d2-d5c5611aeec6">Schmitt, 2005</xref>). Le Programme d&#x2019;acquisition d&#x2019;aliments (PAA), mesure pionni&#xE8;re mise en place dans le cadre du programme <italic>Fome Zero</italic> et, plus r&#xE9;cemment, les nouvelles dispositions du Programme national d&#x2019;alimentation scolaire (PNAE), au c&#x153;ur de notre &#xE9;tude, manifestent une reconnaissance du r&#xF4;le essentiel de l&#x2019;agriculture familiale dans la mise en place de syst&#xE8;mes alimentaires localis&#xE9;s garants de la s&#xE9;curit&#xE9; alimentaire des populations et permettant une meilleure articulation entre production et consommation (<xref ref-type="bibr" id="IDcf6a4007-bf16-4592-879b-e1453a294884">Triches et Schneider, 2010</xref>).</p>
      <p>&#xC0; partir d&#x2019;une &#xE9;tude de cas portant sur un collectif d&#x2019;agriculteurs biologiques qui approvisionnent les &#xE9;coles du r&#xE9;seau public d&#x2019;enseignement de la r&#xE9;gion, cet article propose une discussion sur la politique d&#x2019;alimentation scolaire comme instrument du maintien de l&#x2019;agriculture familiale, de la valorisation de ses multiples fonctions et de l&#x2019;incitation au d&#xE9;veloppement de formes institutionnelles de circuits courts.</p>
      <p>Le Programme national d&#x2019;alimentation scolaire fera donc l&#x2019;objet d&#x2019;une premi&#xE8;re partie, afin de comprendre comment les nouvelles dispositions mises en place &#xE0; partir de 2009 favorisent l&#x2019;agriculture familiale et la relocalisation de l&#x2019;approvisionnement, dans un contexte de renouvellement des formes d&#x2019;appui &#xE0; l&#x2019;agriculture familiale. La loi num&#xE9;ro&#xA0;11.947 de 2009 exige en effet qu&#x2019;au moins 30&#xA0;% des fonds f&#xE9;d&#xE9;raux allou&#xE9;s aux cantines scolaires publiques soient destin&#xE9;s &#xE0; l&#x2019;achat de produits de l&#x2019;agriculture familiale locale. Ce ciblage s&#x2019;appuie sur la d&#xE9;finition l&#xE9;gale institu&#xE9;e par le Programme d&#x2019;appui &#xE0; l&#x2019;agriculture familiale (<xref ref-type="bibr" id="IDb59a8ae9-ada8-43f7-b94a-fce62ebbc3a1">Pronaf</xref>), pionner des politiques destin&#xE9;es &#xE0; ce secteur, et constitue un jalon des transformations en cours.</p>
      <p>Nous d&#xE9;taillerons ensuite comment l&#x2019;approche de la multifonctionnalit&#xE9; de l&#x2019;agriculture, principal outil m&#xE9;thodologique ici mobilis&#xE9;, permet d&#x2019;analyser la r&#xE9;alit&#xE9; de l&#x2019;agriculture familiale au Br&#xE9;sil au-del&#xE0; des crit&#xE8;res de productivit&#xE9; &#xE9;conomique. Elle permet aussi de mettre en lumi&#xE8;re sa capacit&#xE9; &#xE0; cr&#xE9;er de l&#x2019;emploi et du lien social et &#xE0; jouer un r&#xF4;le dans l&#x2019;entretien du paysage et des ressources naturelles (<xref ref-type="bibr" id="ID3d98d19d-c22b-4c3b-bc0d-f05c278c7745">Laurent, 2002</xref>). Le r&#xE9;f&#xE9;rentiel des circuits courts (<xref ref-type="bibr" id="IDdeac8ba2-c894-49df-861b-7683d572152a">Darrot et Durant, 2010</xref>) compl&#xE8;te cette approche, permettant de souligner les aspects l&#xE9;gaux du PNAE qui incitent &#xE0; la relocalisation de l&#x2019;approvisionnement, ainsi qu&#x2019;au rapprochement entre &#xE9;l&#xE8;ves, &#xE9;quipe p&#xE9;dagogique et agriculteurs familiaux d&#x2019;un m&#xEA;me territoire, au moyen d&#x2019;activit&#xE9;s p&#xE9;dagogiques autour du th&#xE8;me de l&#x2019;agriculture.</p>
      <p>Afin d&#x2019;illustrer ces d&#xE9;bats, nous nous sommes int&#xE9;ress&#xE9;s aux dynamiques en cours dans l&#x2019;Association des agriculteurs agro&#xE9;cologiques d&#x2019;Americana (ACRA), dont le premier d&#xE9;bouch&#xE9; est aujourd&#x2019;hui l&#x2019;alimentation scolaire. Notre choix s&#x2019;explique tout d&#x2019;abord par le fait que l&#x2019;&#xE9;quipe de recherche dont font partie les auteurs de cet article suit cette structure depuis plusieurs ann&#xE9;es et elle est actuellement au c&#x153;ur de trois projets de recherche<xref ref-type="fn" rid="bibd2e97"/>. Il a ainsi &#xE9;t&#xE9; possible de compl&#xE9;ter les entretiens semi-directifs par des sources secondaires et notamment par les contributions d&#x2019;Ademir de Lucas, agent de d&#xE9;veloppement agricole qui accompagne l&#x2019;ACRA depuis une vingtaine d&#x2019;ann&#xE9;es. De plus, l&#x2019;ACRA constitue une exp&#xE9;rience particuli&#xE8;rement riche et se distingue dans le contexte local. Il s&#x2019;agit en particulier de la premi&#xE8;re organisation de contr&#xF4;le social reconnue dans l&#x2019;&#xC9;tat de S&#xE3;o Paulo. Le contr&#xF4;le social de la production biologique constitue, depuis 2007, une alternative &#xE0; la certification par audit ou par syst&#xE8;me participatif et permet de commercialiser les produits biologiques sans label, uniquement dans les circuits de vente directe et les march&#xE9;s institutionnels.</p>
      <p>Les familles de l&#x2019;ACRA ont suivi une trajectoire particuli&#xE8;re de retour &#xE0; la terre apr&#xE8;s un exode rural dans les ann&#xE9;es 1970. Install&#xE9;es dans la p&#xE9;riph&#xE9;rie d&#x2019;Americana, commune de 200&#xA0;000 habitants de l&#x2019;&#xE9;tat de S&#xE3;o Paulo, fortement industrialis&#xE9;e et dont le milieu rural se caract&#xE9;rise par l&#x2019;expansion des monocultures intensives, elles ont mis en place un syst&#xE8;me de production collectif et ont mis&#xE9; sur le mara&#xEE;chage biologique. Les enqu&#xEA;tes men&#xE9;es ont eu pour objectif de comprendre les choix, strat&#xE9;gies et trajectoires des familles concern&#xE9;es et d&#x2019;analyser les changements qui s&#x2019;op&#xE8;rent suite &#xE0; l&#x2019;insertion dans le march&#xE9; de l&#x2019;alimentation scolaire dans le cadre du PNAE.</p>
    </sec>
    <sec>
      <title>Les march&#xE9;s institutionnels au Br&#xE9;sil et le renouvellement des politiques publiques d&#x2019;appui &#xE0; l&#x2019;agriculture familiale</title>
      <p>L&#x2019;agriculture br&#xE9;silienne est marqu&#xE9;e par la dualit&#xE9; entre un puissant secteur patronal agroexportateur et une agriculture familiale qui f&#xFB;t longtemps n&#xE9;glig&#xE9;e par les politiques publiques. Jusqu&#x2019;aux ann&#xE9;es 1990, c&#x2019;est le mod&#xE8;le de la modernisation agricole productiviste qui a presque exclusivement guid&#xE9; l&#x2019;attribution de financements publics. En 1995, le Programme National d&#x2019;Appui &#xE0; l&#x2019;Agriculture Familiale (<xref ref-type="bibr" id="ID8e8c76fd-532f-4ddf-97a6-f103dcb1f8bf">Pronaf</xref>) d&#xE9;veloppe, pour la premi&#xE8;re fois, des instruments politiques destin&#xE9;s sp&#xE9;cifiquement &#xE0; ce secteur et en dessine officiellement les contours. L&#x2019;agriculture familiale est d&#xE9;finie comme un mod&#xE8;le d&#x2019;organisation de la production agricole o&#xF9; la gestion de l&#x2019;exploitation n&#x2019;est pas dissoci&#xE9;e du travail et o&#xF9; le travail familial est au c&#x153;ur du processus productif, &#xE9;ventuellement compl&#xE9;t&#xE9; par du travail salari&#xE9; (<xref ref-type="bibr" id="ID0c9c6a9e-118d-4fb4-86f8-3db647012f91">Neves, 2007</xref>). La consolidation d&#x2019;une d&#xE9;finition officielle a notamment permis de disposer de statistiques et de pouvoir enfin mesurer la place qu&#x2019;elle occupe dans la soci&#xE9;t&#xE9; et l&#x2019;&#xE9;conomie. Ainsi, le dernier recensement agricole de 2006 permet d&#x2019;estimer qu&#x2019;au Br&#xE9;sil, l&#x2019;agriculture familiale repr&#xE9;sente aujourd&#x2019;hui plus de 80&#xA0;% des exploitations agricoles et 77&#xA0;% des emplois agricoles. Sa production &#xE9;quivaut &#xE0; 38&#xA0;% du produit brut agricole national et est principalement destin&#xE9;e &#xE0; approvisionner en aliments le march&#xE9; domestique (<xref ref-type="bibr" id="ID9645d19b-db4e-4700-ac78-a084d4ada66f">Bonnal, 2013</xref>).</p>
      <p>Cependant, comme le montre Sabourin (<xref ref-type="bibr" id="IDb55b86e7-9ea1-44bd-ad03-ecc9882c2215">2007</xref>), la prise en compte de l&#x2019;agriculture familiale dans la politique agricole br&#xE9;silienne ne s&#x2019;est pas faite par une r&#xE9;forme des structures en place. Le minist&#xE8;re de l&#x2019;Agriculture (MAPA) continue d&#x2019;exister tel quel et un nouveau minist&#xE8;re, le minist&#xE8;re du D&#xE9;veloppement agraire (MDA), est charg&#xE9; de mettre en &#x153;uvre le Pronaf. Selon l&#x2019;auteur, cette dualit&#xE9; des structures publiques perp&#xE9;tue la repr&#xE9;sentation, encore pr&#xE9;gnante au sein du gouvernement et de la soci&#xE9;t&#xE9; et largement v&#xE9;hicul&#xE9;e par les m&#xE9;dias, d&#x2019;une agriculture &#xE0; deux vitesses, opposant une agriculture capitaliste, comp&#xE9;titive, source de devises et une agriculture familiale paysanne, associ&#xE9;e &#xE0; la r&#xE9;forme agraire et aux compensations sociales co&#xFB;teuses, qui doit rattraper son retard et se moderniser. Les principales lignes d&#x2019;action sont le financement de la production au moyen de cr&#xE9;dits d&#x2019;investissement et de campagne, la mise en place d&#x2019;assurances, le financement d&#x2019;infrastructures et l&#x2019;appui &#xE0; la professionnalisation des agriculteurs. Au fil des ann&#xE9;es, ces instruments se sont diversifi&#xE9;s en ouvrant les possibilit&#xE9;s de financement &#xE0; un spectre plus large de populations et de situations et s&#x2019;adaptant ainsi &#xE0; la diversit&#xE9; des formes d&#x2019;agriculture familiale. Cependant, le Pronaf suscite des d&#xE9;bats, notamment &#xE0; propos de sa difficult&#xE9; &#xE0; s&#x2019;&#xE9;carter des mod&#xE8;les dominants de production agricole et &#xE0; l&#x2019;inad&#xE9;quation du syst&#xE8;me bancaire pour r&#xE9;pondre aux particularit&#xE9;s et &#xE0; l&#x2019;ensemble des besoins des agriculteurs familiaux (<xref ref-type="bibr" id="ID51fcf794-f412-4d45-aaf6-6c5e08f279c2">Tonneau et Sabourin, 2009</xref>).</p>
      <sec>
        <title>Le PNAE, un exemple de dispositions l&#xE9;gales favorables &#xE0; la relocalisation des circuits alimentaires</title>
        <p>Le renouvellement des formes d&#x2019;appui &#xE0; l&#x2019;agriculture familiale se fait, au d&#xE9;but des ann&#xE9;es 2000, au sein d&#x2019;un programme dont l&#x2019;objectif premier est de promouvoir la s&#xE9;curit&#xE9; alimentaire. Le programme <italic>Fome Zero</italic> (&#xAB;&#xA0;Faim Z&#xE9;ro&#xA0;&#xBB;) est ainsi la politique phare de lutte contre la faim et la pauvret&#xE9;, mis en place en 2003 par le premier gouvernement du pr&#xE9;sident Lula Da Silva. D&#xE8;s sa conception, le programme cherche &#xE0; d&#xE9;velopper un ensemble de mesures intersectorielles capables &#xE0; la fois d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s des populations vuln&#xE9;rables &#xE0; une alimentation saine et d&#x2019;augmenter la disponibilit&#xE9; d&#x2019;aliments gr&#xE2;ce &#xE0; l&#x2019;appui aux agriculteurs familiaux (<xref ref-type="bibr" id="ID4863af81-5da9-457b-86bb-69c24e96f71d">Schmitt, 2005</xref>). C&#x2019;est le Programme d&#x2019;acquisition d&#x2019;aliments (PAA) qui constitue le volet principal de soutien &#xE0; la production. Ce programme coordonne l&#x2019;achat de produits de l&#x2019;agriculture familiale &#xE0; des prix de r&#xE9;f&#xE9;rence afin de constituer des stocks alimentaires, de distribuer des aliments aux populations en situation de risque alimentaire et d&#x2019;approvisionner les institutions sanitaires et sociales (h&#xF4;pitaux, associations caritatives, cr&#xE8;ches, etc.). (<xref ref-type="bibr" id="ID51cf2db7-c2f6-4ef4-8188-8b10d0f5a1da">Bonnal, 2013</xref>) Il convient de remarquer que ce ciblage continue d&#x2019;utiliser le cadre pos&#xE9; par le Pronaf et sa d&#xE9;finition de l&#x2019;agriculture familiale. En effet, l&#x2019;acc&#xE8;s &#xE0; ces politiques cibl&#xE9;es se fait sous pr&#xE9;sentation de la D&#xE9;claration d&#x2019;aptitude au Pronaf (DAP). Pour l&#x2019;obtenir, l&#x2019;agriculteur familial doit r&#xE9;pondre &#xE0; un certain nombre de crit&#xE8;res &#x2014; limite de superficie exploit&#xE9;e, usage de main d&#x2019;&#x153;uvre familiale, limite de revenus, etc. &#x2014; et constituer un dossier contenant les justificatifs et documents officiels correspondants.</p>
        <p>En 2009, les nouvelles dispositions du Programme national d&#x2019;alimentation scolaire (PNAE) viennent renforcer l&#x2019;ensemble d&#x2019;actions publiques qui favorisent les achats collectifs des produits de l&#x2019;agriculture familiale. Triches et Schneider (<xref ref-type="bibr" id="ID882d9aa1-63ef-49b7-bc79-613056c36382">2010</xref>) soulignent que cette construction politique est d&#xE9;termin&#xE9;e non seulement par la volont&#xE9; politique d&#x2019;acteurs gouvernementaux, mais aussi par les revendications tant des mouvements sociaux de lutte pour la terre que, plus r&#xE9;cemment, de consommateurs pr&#xE9;occup&#xE9;s par une alimentation consciente et responsable.</p>
        <p>En effet, le PNAE est une initiative visant&#xA0;l&#x2019;acc&#xE8;s &#xE0; une alimentation par les &#xE9;l&#xE8;ves du r&#xE9;seau public d&#x2019;enseignement qui existe depuis les ann&#xE9;es 1950. Depuis, ce programme a connu de nombreuses modifications, par exemple, en 1994, la d&#xE9;centralisation de l&#x2019;ex&#xE9;cution du programme, qui passe d&#xE8;s lors &#xE0; un fonctionnement par contrat entre les &#xE9;tats et les communes. Aujourd&#x2019;hui, le PNAE est coordonn&#xE9; par le Fonds national de d&#xE9;veloppement de l&#x2019;&#xE9;ducation (FNDE), li&#xE9;e au minist&#xE8;re de l&#x2019;&#xC9;ducation (MEC) et responsable de la mise en place de normes g&#xE9;n&#xE9;rales de planification, d&#x2019;ex&#xE9;cution, de contr&#xF4;le, d&#x2019;&#xE9;valuation et de transfert de ressources financi&#xE8;res. Le programme b&#xE9;n&#xE9;ficie aux&#xA0;&#xE9;l&#xE8;ves du r&#xE9;seau public d&#x2019;enseignement f&#xE9;d&#xE9;ral, r&#xE9;gional et municipal, encadrant cr&#xE8;ches, &#xE9;coles primaires, &#xE9;coles secondaires et structures d&#x2019;&#xE9;ducation pour jeunes adultes.</p>
        <p>Les r&#xE9;solutions num&#xE9;ro&#xA0;32 de 2006 et num&#xE9;ro&#xA0;38 de 2009 du FNDE tracent les principes et les lignes directrices du programme tel qu&#x2019;il se pr&#xE9;sente aujourd&#x2019;hui. Le PNAE consiste &#xE0; assurer&#xA0;: le droit humain &#xE0; une alimentation saine et adapt&#xE9;e, afin de garantir la s&#xE9;curit&#xE9; alimentaire et nutritionnelle des &#xE9;l&#xE8;ves; l&#x2019;universalit&#xE9; de l&#x2019;acc&#xE8;s &#xE0; la restauration scolaire gratuite, avec &#xE9;quit&#xE9;, durabilit&#xE9; et continuit&#xE9;; le respect des habitudes alimentaires et notamment des pratiques traditionnelles culturelles; la participation de la communaut&#xE9; dans le contr&#xF4;le social de l&#x2019;ex&#xE9;cution du programme.</p>
        <p>C&#x2019;est &#xE0; partir de la loi num&#xE9;ro&#xA0;11.947 de juin 2009 que l&#x2019;agriculture familiale entre officiellement dans le cadre du PNAE. D&#xE9;sormais, au moins 30&#xA0;% des ressources financi&#xE8;res transmises par le FNDE doivent &#xEA;tre utilis&#xE9;es pour l&#x2019;achat de produits alimentaires directement d&#x2019;agriculteurs familiaux individuels ou de leurs organisations, en donnant priorit&#xE9; aux <italic>assentamentos</italic>
               <xref ref-type="fn" rid="bibd2e138"/> de la r&#xE9;forme agraire, aux communaut&#xE9;s traditionnelles indig&#xE8;nes et aux communaut&#xE9;s <italic>quilombolas</italic>
               <xref ref-type="fn" rid="bibd2e152"/>. Cette mesure s&#x2019;associe aux directives publiques d&#x2019;appui au d&#xE9;veloppement durable et incite &#xE0; acqu&#xE9;rir des produits alimentaires diversifi&#xE9;s, produits localement.</p>
        <p>La r&#xE9;solution num&#xE9;ro&#xA0;38 du FNDE d&#xE9;taille les dispositifs qui permettent de donner la priorit&#xE9; &#xE0; l&#x2019;agriculture familiale. Ainsi, les achats de produits en provenance de l&#x2019;agriculture familiale sont dispens&#xE9;s de processus d&#x2019;appel d&#x2019;offre, ce qui all&#xE8;ge de mani&#xE8;re significative les d&#xE9;marches administratives, &#xE0; condition d&#x2019;&#xE9;tablir des prix qui ne soient pas sup&#xE9;rieurs &#xE0; ceux du march&#xE9;. De plus, les produits biologiques ou agro&#xE9;cologiques b&#xE9;n&#xE9;ficient de prix augment&#xE9;s de 30&#xA0;% par rapport aux prix des produits conventionnels. Cependant, le programme fixe une limite des montants pouvant &#xEA;tre commercialis&#xE9;s via le PNAE et une r&#xE9;solution de <xref ref-type="bibr" id="IDcfc0f7cf-8c2a-4f0b-9de5-209a632e9942">2012</xref> stipule que le montant annuel ne d&#xE9;passe pas 20&#xA0;000 reais (environ 6 700 euros) par D&#xE9;claration d&#x2019;aptitude au Pronaf. D&#x2019;autre part, le programme recommande d&#x2019;incorporer dans le projet p&#xE9;dagogique des &#xE9;coles des ateliers &#xE9;ducatifs sur le th&#xE8;me de l&#x2019;alimentation et d&#x2019;organiser des visites dans les &#xE9;tablissements de l&#x2019;agriculture familiale pour les &#xE9;l&#xE8;ves, parents d&#x2019;&#xE9;l&#xE8;ves et professeurs. Les nutritionnistes ont la responsabilit&#xE9; de proposer et de r&#xE9;aliser des actions d&#x2019;&#xE9;ducation alimentaire et nutritionnelle au sein de la communaut&#xE9; scolaire, afin de promouvoir une conscience &#xE9;cologique et environnementale. Ils doivent pour ce faire interagir avec les agriculteurs familiaux, les entrepreneurs familiaux ruraux et leurs organisations, afin de conna&#xEE;tre la production locale et de l&#x2019;ins&#xE9;rer dans l&#x2019;alimentation scolaire. Castro et Bombardi (<xref ref-type="bibr" id="ID6b0844a3-bd59-49f1-b6ea-1c6702caf5a8">2012</xref>) sugg&#xE8;rent l&#x2019;id&#xE9;e que ces attributions puissent &#xEA;tre partag&#xE9;es avec des professionnels du domaine agricole, en principe proches des producteurs locaux, et qui pourrait apporter des approches et des connaissances compl&#xE9;mentaires.</p>
        <p>Il est int&#xE9;ressant de remarquer que les directives du PNAE qui incitent &#xE0; privil&#xE9;gier les produits locaux, d&#x2019;une part, et &#xE0; rapprocher agriculteurs, consommateurs finaux (&#xE9;l&#xE8;ves), &#xE9;quipe p&#xE9;dagogique et &#xE9;quipe municipale (nutritionnistes et cantini&#xE8;res), d&#x2019;autre part, posent les conditions d&#x2019;une proximit&#xE9; tant g&#xE9;ographique que relationnelle, deux principales conditions de l&#x2019;existence des circuits courts (<xref ref-type="bibr" id="ID6e240c4f-4ce4-477b-9480-2683933a7653">Aubry et Traversac, 2010</xref>). Triches et Schneider (<xref ref-type="bibr" id="IDa6507fde-877c-49ac-97d7-b1d33b98ee46">2010</xref>) rel&#xE8;vent en effet que la diminution des distances parcourues par les aliments entre la production et la consommation finale est l&#x2019;un des r&#xE9;sultats positifs du PNAE. Cependant, si les achats locaux sont obligatoires, les interactions entre producteurs et responsables publiques de la gestion de l&#x2019;alimentation scolaire ne sont que des recommandations et l&#x2019;&#xE9;tablissement d&#x2019;une r&#xE9;elle concertation d&#xE9;pend en grande partie de la formation d&#x2019;un r&#xE9;seau local de partenariat entre l&#x2019;ensemble des acteurs impliqu&#xE9;s. Darolt <italic>et al.</italic> (<xref rid="R3" ref-type="bibr" id="ID15b56060-0e8b-4a53-b7ae-1c850fe6f119">2013</xref>) remarquent en effet que le succ&#xE8;s d&#x2019;exp&#xE9;riences de circuits courts sur le terrain est bien souvent li&#xE9; &#xE0; l&#x2019;existence d&#x2019;un syst&#xE8;me agroalimentaire territorialis&#xE9;.</p>
        <p>Ainsi, le PNAE dans ses nouvelles dispositions dessine bien un r&#xE9;f&#xE9;rentiel de politique publique favorisant la consolidation de circuits courts de proximit&#xE9;, mais contribue principalement dans sa dimension instrumentale, comme la caract&#xE9;risent Darrot et Durant (<xref ref-type="bibr" id="ID1d2482dc-1765-4e74-abea-2ef56dc06ad2">2010</xref>), en &#xE9;dictant des principes d&#x2019;actions. La construction de valeurs communes aux acteurs impliqu&#xE9;s n&#x2019;est en revanche pas garantie et d&#xE9;pend d&#x2019;un processus sur la dur&#xE9;e. Ainsi, Belik et Siliprandi (<xref ref-type="bibr" id="ID9f9fe7a0-0e6c-4ab9-a35a-aa552d81e2b5">2012</xref>) soulignent la relative sp&#xE9;cificit&#xE9; du cas br&#xE9;silien dans lequel l&#x2019;approvisionnement local n&#x2019;est pas tant un choix en faveur du d&#xE9;veloppement territorial, mais bien une obligation l&#xE9;gale pouvant donner lieu &#xE0; des sanctions envers l&#x2019;administration publique en cas de non-respect des directives.</p>
      </sec>
    </sec>
    <sec>
      <title>La multifonctionnalit&#xE9; de l&#x2019;agriculture, une approche analytique fertile dans le contexte br&#xE9;silien</title>
      <p>Afin d&#x2019;analyser l&#x2019;insertion dans le programme d&#x2019;alimentation scolaire d&#x2019;un groupe d&#x2019;agriculteurs et de tirer des enseignements &#xE0; partir de cette &#xE9;tude de cas, nous avons choisi l&#x2019;approche de la multifonctionnalit&#xE9; de l&#x2019;agriculture. Bien que l&#x2019;utilisation de cette notion comme orientation des choix de politique agricole connaisse depuis les dix derni&#xE8;res ann&#xE9;es un important d&#xE9;clin dans l&#x2019;agenda politique, son sens heuristique permet de maintenir son int&#xE9;r&#xEA;t pour nos &#xE9;tudes scientifiques (<xref ref-type="bibr" id="IDb208a046-e9f5-4db4-a122-3fb4f0a3ab4c">Bonnal et al., 2012</xref>).</p>
      <sec>
        <title>Repr&#xE9;sentations sociales de l&#x2019;agriculture familiale au Br&#xE9;sil</title>
        <p>Wanderley (<xref ref-type="bibr" id="ID509b8130-0389-419d-9e0a-32ba0f2a038c">2003</xref>) identifie dans les d&#xE9;bats soci&#xE9;taux et dans les milieux acad&#xE9;miques br&#xE9;siliens deux visions de l&#x2019;agriculture familiale qui s&#x2019;opposent principalement sur la place donn&#xE9;e &#xE0; la production agricole. Pour la premi&#xE8;re approche, encore tr&#xE8;s pr&#xE9;sente sur la sc&#xE8;ne publique et m&#xE9;diatique, l&#x2019;activit&#xE9; de production de biens agricoles est centrale. L&#x2019;agriculture familiale serait donc un secteur &#xE9;conomique parmi d&#x2019;autres, devant par cons&#xE9;quent suivre les r&#xE8;gles g&#xE9;n&#xE9;rales de fonctionnement du march&#xE9;. Dans cette perspective, c&#x2019;est la viabilit&#xE9; &#xE9;conomique du syst&#xE8;me agricole et sa capacit&#xE9; &#xE0; g&#xE9;n&#xE9;rer des revenus qui comptent. Le Pronaf, comme nous l&#x2019;avons soulign&#xE9; auparavant, s&#x2019;inscrit dans cette lign&#xE9;e en visant &#xE0; &#xAB;&#xA0;moderniser&#xA0;&#xBB; et &#xE0; augmenter la productivit&#xE9; d&#x2019;agriculteurs jusqu&#x2019;alors marginalis&#xE9;s, gr&#xE2;ce &#xE0; des instruments principalement financiers.</p>
        <p>Cependant, l&#x2019;auteur rapporte les contributions des recherches centr&#xE9;es sur le paysannat et la famille agricole qui ne se limitent pas &#xE0; cette vision unidimensionnelle. La production marchande n&#x2019;est qu&#x2019;une des composantes des relations complexes entre l&#x2019;environnement et la soci&#xE9;t&#xE9; qui mod&#xE8;lent les formes particuli&#xE8;res de production et de vie sociale. Cette vision sociopolitique aborde l&#x2019;ensemble &#xAB;&#xA0;&#xE9;tablissement agricole &#x2013; famille &#x2013; territoire&#xA0;&#xBB; et met de l'avant l'id&#xE9;e que l&#x2019;activit&#xE9; agricole ne se limite pas &#xE0; la production de biens destin&#xE9;s au march&#xE9;. Elle offre &#xE9;galement d&#x2019;autres biens &#xE0; la soci&#xE9;t&#xE9;, y compris des biens immat&#xE9;riels publics, comme l&#x2019;entretien du paysage, l&#x2019;occupation &#xE9;quilibr&#xE9;e des territoires ruraux, l&#x2019;entretien de la biodiversit&#xE9; agroalimentaire ou la pr&#xE9;servation de traditions culturelles locales. Toutefois, la soci&#xE9;t&#xE9; br&#xE9;silienne est, pour diverses raisons, peu sensible aux contributions immat&#xE9;rielles&#xA0;et non marchandes de l&#x2019;activit&#xE9; agricole.</p>
        <p>Deux &#xE9;l&#xE9;ments principaux peuvent s&#x2019;av&#xE9;rer pertinents pour expliquer un tel ph&#xE9;nom&#xE8;ne. D&#x2019;une part, dans un contexte de fortes in&#xE9;galit&#xE9;s, les cat&#xE9;gories sociales au capital culturel reconnu portent une vision tr&#xE8;s p&#xE9;jorative sur une grande partie des citoyens et en particulier sur les petits agriculteurs, ceux-l&#xE0; m&#xEA;mes qui se situent au c&#x153;ur de la production de biens publics autour de l&#x2019;agriculture. Il s&#x2019;agit d&#x2019;agriculteurs familiaux qui sont implicitement consid&#xE9;r&#xE9;s comme inf&#xE9;rieurs. L&#x2019;invisibilit&#xE9; sociale et la n&#xE9;gation de leurs droits citoyens qui en r&#xE9;sulte (<xref ref-type="bibr" id="ID00c3633a-5394-44bd-8d16-2c9715274894">Souza, 2004</xref>) emp&#xEA;chent toute reconnaissance de leur contribution au bien commun. D&#x2019;autre part, cette vision est renforc&#xE9;e par ce que Moreira (<xref ref-type="bibr" id="IDe35e8acf-cf65-4743-af72-a8fbd8d2af3f">2000</xref>) identifie comme une &#xAB;&#xA0;id&#xE9;ologie de la subsistance&#xA0;&#xBB;. Il s&#x2019;agit d&#x2019;une repr&#xE9;sentation de l&#x2019;agriculture familiale qui l&#x2019;associe, au mieux, &#xE0; une production restreinte &#xE0; ses besoins alimentaires. Ce type d&#x2019;agriculture n&#x2019;aurait donc pas la capacit&#xE9; de r&#xE9;pondre aux demandes agricoles d&#x2019;une soci&#xE9;t&#xE9; moderne. Se propage ainsi la vision selon laquelle seules les grandes unit&#xE9;s de l&#x2019;agriculture industrielle peuvent, d&#x2019;une part, approvisionner de mani&#xE8;re ad&#xE9;quate les march&#xE9;s alimentaires et, d&#x2019;autre part, inscrire le pays dans le monde moderne. Cette repr&#xE9;sentation de l&#x2019;agriculture est assidument v&#xE9;hicul&#xE9;e par les grands m&#xE9;dias au Br&#xE9;sil, dont la facilit&#xE9; &#xE0; diffuser certaines id&#xE9;es leur conf&#xE8;re un grand pouvoir de persuasion.</p>
      </sec>
      <sec>
        <title>La multifonctionnalit&#xE9; comme instrument de reconnaissance des contributions de l&#x2019;agriculture familiale</title>
        <p>Dans ce contexte, la notion de multifonctionnalit&#xE9; de l&#x2019;agriculture, qui est d&#xE9;finie par Laurent (<xref ref-type="bibr" id="ID33e5064e-26fe-4000-95cf-b368e02aa537">2002</xref>) comme&#xA0;&#xAB;&#xA0;l&#x2019;ensemble des contributions de l&#x2019;agriculture &#xE0; un d&#xE9;veloppement &#xE9;conomique et social consid&#xE9;r&#xE9; dans son unit&#xE9;&#xA0;&#xBB;, permet de v&#xE9;hiculer une compr&#xE9;hension de la r&#xE9;alit&#xE9; complexe et multifacettes de l&#x2019;agriculture familiale, de reconna&#xEE;tre ses contributions afin de la l&#xE9;gitimer dans le d&#xE9;bat public.</p>
        <p>Cependant, ce que la multifonctionnalit&#xE9; repr&#xE9;sente varie suivant les auteurs et leurs approches. Wanderley (<xref ref-type="bibr" id="ID7bd4369e-9045-4baf-a721-b675048c910a">2003</xref>) rappelle que sa gen&#xE8;se est &#xE9;troitement li&#xE9;e &#xE0; la politique agricole commune de l&#x2019;Union europ&#xE9;enne. Face &#xE0; l&#x2019;interdiction de subventionner directement la production agricole et face aux probl&#xE8;mes environnementaux croissants, il a fallu r&#xE9;nover les formes d&#x2019;appui aux producteurs agricoles, en r&#xE9;mun&#xE9;rant d&#x2019;autres fonctions de l&#x2019;agriculture. Le terme fut consacr&#xE9; lors de la Conf&#xE9;rence des Nations unies sur l&#x2019;environnement et le d&#xE9;veloppement qui s&#x2019;est tenue &#xE0; Rio de Janeiro en 1992 et permis, selon Sabourin (<xref ref-type="bibr" id="IDeb838050-866a-4710-abba-b074b33e98da">2008</xref>), de donner un contenu plus op&#xE9;rationnel que les notions encore floues de &#xAB;&#xA0;d&#xE9;veloppement durable&#xA0;&#xBB; ou d&#x2019;&#xAB;&#xA0;agriculture durable&#xA0;&#xBB;, soulignant l&#x2019;int&#xE9;r&#xEA;t de la soci&#xE9;t&#xE9; pour les diverses fonctions exerc&#xE9;es par l&#x2019;agriculture et favorisant leur reconnaissance sociale. Il convient de noter qu&#x2019;en effet, cette notion renvoie parfois &#xE0; l&#x2019;&#xE9;conomie de l&#x2019;environnement, qui mesure la valeur mon&#xE9;taire des services rendus &#xE0; l&#x2019;ensemble de la soci&#xE9;t&#xE9; en vue d&#x2019;&#xE9;tablir une r&#xE9;mun&#xE9;ration et, &#xE9;ventuellement, une marchandisation de ces services. Pour Sabourin (<xref ref-type="bibr" id="ID86edae5b-d4b3-45bb-85f3-9ee591050018">2006</xref>), les variations autour de la notion de multifonctionnalit&#xE9; de l&#x2019;agriculture s&#x2019;expliquent par la n&#xE9;cessit&#xE9; de prendre en compte des prestations et des relations &#xE9;conomiques qui n&#x2019;appartiennent pas au champ de l&#x2019;&#xE9;change marchand et qui rel&#xE8;vent d&#x2019;autres cat&#xE9;gories comme le patrimoine, l&#x2019;identification sociale et &#xE9;conomique, la r&#xE9;ciprocit&#xE9; et la redistribution.</p>
        <p>L&#x2019;approche que nous choisissons, suivant la vision pr&#xE9;sent&#xE9;e par Wanderley (<xref ref-type="bibr" id="ID4a38dc2d-c3a2-4f08-a011-92b4c2b6e844">2003</xref>), n&#x2019;est donc pas d&#x2019;identifier les contributions de l&#x2019;agriculture familiale afin de leur appliquer une valeur mon&#xE9;taire, mais bien de rep&#xE9;rer la continuit&#xE9; entre les diff&#xE9;rentes fa&#xE7;ons de faire de l&#x2019;agriculture et de consid&#xE9;rer la capacit&#xE9; d&#x2019;adaptation et de r&#xE9;ponse des syst&#xE8;mes aux besoins des familles et aux demandes &#xE9;manant de la soci&#xE9;t&#xE9;. Se r&#xE9;f&#xE9;rer &#xE0; la multifonctionnalit&#xE9; de l&#x2019;agriculture permet ainsi de renforcer une perspective novatrice du d&#xE9;veloppement de l&#x2019;agriculture au Br&#xE9;sil tant en milieu rural que dans les zones p&#xE9;riurbaines, cas dans lequel se situe celui que nous &#xE9;tudierons par la suite. Nous examinerons donc les contributions de l&#x2019;activit&#xE9; agricole au sein de ce collectif d&#x2019;agriculteurs familiaux en fonctions de quatre aspects&#xA0;:</p>
        <list list-type="order">
          <list-item>
            <p>le renforcement des liens sociaux au sein des familles agricoles, entre producteurs et consommateurs et avec l&#x2019;ensemble des acteurs impliqu&#xE9;s sur le territoire;</p>
          </list-item>
          <list-item>
            <p>la s&#xE9;curit&#xE9; alimentaire, en termes de quantit&#xE9;, mais aussi de qualit&#xE9;, des familles agricoles et des consommateurs finaux des aliments produits;</p>
          </list-item>
          <list-item>
            <p>la reproduction &#xE9;conomique et sociale des familles en tant qu&#x2019;agriculteurs, en lien avec la capacit&#xE9; de l&#x2019;agriculture &#xE0; offrir des opportunit&#xE9;s d&#x2019;emploi et d&#x2019;insertion sociale;</p>
          </list-item>
          <list-item>
            <p>les impacts environnementaux, la pr&#xE9;servation des ressources hydriques et l&#x2019;entretien du paysage.</p>
          </list-item>
        </list>
        <p>Afin de collecter les donn&#xE9;es sur l&#x2019;Association d&#x2019;agriculture familiale et agro&#xE9;cologique d&#x2019;Americana, nous avons proc&#xE9;d&#xE9; &#xE0; des entretiens semi-directifs avec sept de ses membres. Alors qu&#x2019;elle emploie aujourd&#x2019;hui plus de vingt personnes, nous avons choisi d&#x2019;interroger ces sept personnes, car notre int&#xE9;r&#xEA;t &#xE9;tait de comprendre en profondeur la trajectoire de ce collectif depuis son installation. Gr&#xE2;ce notamment aux indications d&#x2019;Ademir de Lucas, coauteur de cet article et professionnel de d&#xE9;veloppement rural qui accompagne l&#x2019;ACRA depuis 20 ans, nous avons identifi&#xE9; et interrog&#xE9; des membres cl&#xE9;s de l&#x2019;association&#xA0;: le doyen de la structure, 82 ans, pr&#xE9;sent depuis le d&#xE9;but et &#xE9;l&#xE9;ment moteur de son &#xE9;volution, trois de ses quatre enfants, son gendre et une habitante du quartier qui, bien que n&#x2019;&#xE9;tant pas de la famille, participe au projet depuis une quinzaine d&#x2019;ann&#xE9;es, repr&#xE9;sentant la deuxi&#xE8;me g&#xE9;n&#xE9;ration impliqu&#xE9;e dans l&#x2019;association et enfin l&#x2019;une des petites-filles du doyen, qui se consacre depuis peu &#xE0; plein temps &#xE0; l&#x2019;ACRA. Nous avons choisi l&#x2019;approche du r&#xE9;cit de vie qui permet, selon Meihy (<xref ref-type="bibr" id="ID60fe3aba-1e24-42e5-9657-7ca38c0b43d5">2005</xref>), de comprendre le ph&#xE9;nom&#xE8;ne social au travers du recueil de la m&#xE9;moire individuelle. Les histoires personnelles gagnent une port&#xE9;e sociale dans la mesure de l&#x2019;inscription de chaque personne dans des groupes plus amples qui leur servent de contexte. L&#x2019;objectif de l&#x2019;entretien &#xE9;tait de retracer les modifications caus&#xE9;es par l&#x2019;insertion dans l&#x2019;activit&#xE9; agricole sur les diff&#xE9;rentes sph&#xE8;res de la vie de l&#x2019;enqu&#xEA;t&#xE9;, ainsi que l&#x2019;influence de la participation au programme d&#x2019;alimentation scolaire. Suivant la m&#xE9;thode de l&#x2019;entretien semi-directif, une &#xAB;&#xA0;question tremplin&#xA0;&#xBB; introductive sert &#xE0; favoriser la construction d&#x2019;id&#xE9;es sur le th&#xE8;me choisi de la fa&#xE7;on la plus libre possible et des questions secondaires sont mobilis&#xE9;es au besoin pour relancer l&#x2019;enqu&#xEA;t&#xE9; sur un point peu ou pas d&#xE9;velopp&#xE9; (<xref ref-type="bibr" id="IDc530f3ff-be45-4f3f-8272-27884e6cfb06">Combessie, 2001</xref>). Les r&#xE9;sultats de ces entretiens ont &#xE9;t&#xE9; compl&#xE9;t&#xE9;s par la lecture des comptes-rendus de r&#xE9;unions et des rapports &#xE9;labor&#xE9;s par l&#x2019;association, afin notamment de pr&#xE9;ciser certaines informations ponctuelles (nombre de personnes participantes, dates).</p>
      </sec>
    </sec>
    <sec>
      <title>La trajectoire de l&#x2019;ACRA, du retour &#xE0; la terre au soutien du PNAE</title>
      <p>Install&#xE9;e au milieu des lotissements urbains et des zones industrielles dans la p&#xE9;riph&#xE9;rie d&#x2019;Americana, une ville industrielle de 200&#xA0;000 habitants dans l&#x2019;&#xE9;tat de S&#xE3;o Paulo, l&#x2019;Association d&#x2019;agriculture familiale et agro&#xE9;cologique d&#x2019;Americana (ACRA) constitue un collectif de production agricole, fruit d&#x2019;un processus singulier de lutte pour la terre. Parmi les entretiens r&#xE9;alis&#xE9;s, celui du doyen de l&#x2019;ACRA, Seu Jo&#xE3;o, fut l&#x2019;un des plus riches pour comprendre l&#x2019;histoire de ce retour &#xE0; la terre, compl&#xE9;tant les versions racont&#xE9;es par les membres plus jeunes qui n&#x2019;ont int&#xE9;gr&#xE9; le processus que plus tard. La trajectoire de Seu Jo&#xE3;o est caract&#xE9;ristique des diff&#xE9;rentes &#xE9;volutions de la paysannerie br&#xE9;silienne au cours du XXe si&#xE8;cle. </p>
      <p>Il nait dans l&#x2019;&#xE9;tat de la Bahia, dans une famille pauvre en milieu rural. Pouss&#xE9;s par les difficult&#xE9;s, ils quittent le Nordeste et s&#x2019;installent au Paran&#xE1; dans la r&#xE9;gion sud du pays dans les ann&#xE9;es 1950, durant la grande &#xE9;poque de production de caf&#xE9;. Ils y travaillent comme ouvriers agricoles dans les grands domaines agricoles. Le d&#xE9;clin de l&#x2019;activit&#xE9; caf&#xE9;i&#xE8;re est marqu&#xE9; par un &#xE9;pisode de gel&#xE9;es au d&#xE9;but des ann&#xE9;es 1970 qui causent de graves pertes et qui am&#xE8;nent les propri&#xE9;taires terriens &#xE0; arracher les caf&#xE9;iers et &#xE0; les remplacer par la production de grains (riz, ma&#xEF;s).</p>
      <p>Vient alors l&#x2019;&#xE8;re de la motom&#xE9;canisation et de l&#x2019;utilisation intensive de pesticides, le paquet technologique qui marque, dans les ann&#xE9;es 70, une nouvelle transition agraire. La petite propri&#xE9;t&#xE9; d&#x2019;une dizaine d&#x2019;hectares que Seu Jo&#xE3;o et sa famille avaient r&#xE9;ussi &#xE0; acqu&#xE9;rir est encercl&#xE9;e par de grandes propri&#xE9;t&#xE9;s qui commencent &#xE0; m&#xE9;caniser les cultures et &#xE0; pulv&#xE9;riser les pesticides par avion. La pollution qui en r&#xE9;sulte, contaminant son propre terrain, le force &#xE0; quitter le Paran&#xE1; en 1978 en qu&#xEA;te de nouvelles terres. Cet &#xE9;pisode, v&#xE9;cu comme une v&#xE9;ritable expulsion, est traumatique et sera d&#xE9;terminant quant &#xE0; la d&#xE9;cision ult&#xE9;rieure d&#x2019;adopter des pratiques agricoles biologiques. Il suit tout d&#x2019;abord les mouvements migratoires qui se font en direction du Mato Grosso, mais c&#x2019;est un &#xE9;chec et la famille se r&#xE9;signe &#xE0; tenter sa chance en ville, choisissant Americana, une ville en forte expansion dans l&#x2019;&#xE9;tat de S&#xE3;o Paulo, o&#xF9; s&#x2019;&#xE9;taient d&#xE9;j&#xE0; install&#xE9;es quelques connaissances. Seu Jo&#xE3;o arrive donc en ville &#xE0; la fin des ann&#xE9;es 70, &#xAB;&#xA0;&#xE0; un &#xE2;ge avanc&#xE9;, sans profession&#xA0;&#xBB;. Il occupe divers emplois subalternes (dans la construction civile, comme garde de nuit), mais va rapidement retourner &#xE0; l&#x2019;activit&#xE9; agricole et cultiver des terrains vagues en milieu urbain. En effet, l&#x2019;arriv&#xE9;e en ville cause une rupture brutale avec les habitudes alimentaires de la famille. La relative abondance de fruits, de produits alimentaires de base (riz, haricots, ma&#xEF;s, lait) cesse avec l&#x2019;installation en ville, o&#xF9; tout doit &#xEA;tre achet&#xE9;, en petites quantit&#xE9;s &#xE0; chaque fois. Ce traumatisme de &#xAB;&#xA0;ne plus avoir le cellier plein&#xA0;&#xBB;&#xA0;a engendr&#xE9; un fort sentiment d&#x2019;ins&#xE9;curit&#xE9;. Dans le milieu rural, les stocks que l&#x2019;on constitue au moment de la r&#xE9;colte repr&#xE9;sentent la base de la s&#xE9;curit&#xE9; alimentaire. Cette n&#xE9;cessit&#xE9; de disposer de revenus pour subvenir aux besoins de la famille explique en partie le fait que les enfants doivent travailler pour contribuer au budget familial. Encore trop jeunes pour acc&#xE9;der l&#xE9;galement aux emplois dans l&#x2019;industrie ou dans le secteur des services, ils travaillent ponctuellement comme journaliers pendant les &#xE9;poques de r&#xE9;colte (coupe de la canne &#xE0; sucre, r&#xE9;colte du coton).</p>
      <p>&#xC0; l&#x2019;&#xE9;poque o&#xF9; Seu Jo&#xE3;o et d&#x2019;autres familles cherchent &#xE0; reprendre une production alimentaire, plusieurs &#xE9;v&#xE8;nements concomitants favorisent les occupations de terrains urbains et p&#xE9;riurbains pour la production mara&#xEE;ch&#xE8;re. En 1982, les premi&#xE8;res &#xE9;lections d&#xE9;mocratiques au niveau des &#xE9;tats<xref ref-type="fn" rid="bibd2e226"/> ont lieu et, &#xE0; S&#xE3;o Paulo, le gouvernement r&#xE9;gional promeut les Plans agricoles municipaux, qui visent une planification int&#xE9;gr&#xE9;e du p&#xE9;rim&#xE8;tre rural municipal afin de stimuler la production alimentaire dans les ceintures vertes des villes. De plus, le d&#xE9;but de la d&#xE9;cennie&#xA0;1980 est marqu&#xE9; par l&#x2019;&#xE9;mergence du Mouvement des travailleurs sans terre (<xref ref-type="bibr" id="IDdd798ecd-0359-4ece-9102-46caa46ce2a1">Medeiros, 2001</xref>) fond&#xE9; officiellement en 1984, ce qui favorise un mouvement g&#xE9;n&#xE9;ral d&#x2019;occupations productives des terres improductives. La mairie d&#x2019;Americana tol&#xE8;re alors les occupations de terrains publics en friche par des potagers. Signalons qu&#x2019;aujourd&#x2019;hui encore, Americana compte plus de 80 potagers urbains, &#xE0; vocation d&#x2019;autoconsommation, mais aussi de vente directe. Dans cette premi&#xE8;re phase, la production est essentiellement mara&#xEE;ch&#xE8;re. Bien que la majeure partie soit destin&#xE9;e &#xE0; la consommation de la famille, les surplus sont vendus dans le quartier, sur place ou en porte-&#xE0;-porte. Cependant, en 1985, la mairie r&#xE9;quisitionne les terrains afin d&#x2019;implanter de nouvelles infrastructures. Plusieurs familles du quartier se mobilisent alors pour obtenir de nouvelles terres. Le groupe identifie un terrain inutilis&#xE9; appartenant &#xE0; un organisme parapublic de recherche zootechnique. Dans ce contexte politique favorable et gr&#xE2;ce &#xE0; l&#x2019;aide d&#x2019;un agronome en poste &#xE0; la Maison de l&#x2019;Agriculture municipale, ils occupent le terrain et arrivent &#xE0; un accord avec l&#x2019;institut de zootechnie. Le groupe de familles cr&#xE9;e alors l&#x2019;Association communautaire rurale du quartier Alvorada (ACRA)<xref ref-type="fn" rid="bibd2e234"/>, afin de pouvoir signer le contrat de cession d&#x2019;usufruit de ces 40&#xA0;hectares. Une quinzaine de familles s&#x2019;installent et travaillent collectivement. Le syst&#xE8;me se diversifie&#xA0;: en plus des productions mara&#xEE;ch&#xE8;res, ils cultivent les grains de base de la di&#xE8;te alimentaire (riz, haricots, ma&#xEF;s) et &#xE9;l&#xE8;vent quelques animaux (notamment pour la production de viande et de lait).</p>
      <p>Le d&#xE9;but de cette seconde phase se fait donc dans de bonnes conditions&#xA0;: l&#x2019;occupation de la terre est l&#xE9;gale, encadr&#xE9;e par un contrat qui demeurera valable pendant 10 ans; la mairie et l&#x2019;institut de zootechnie fournissent de l&#x2019;aide, en particulier en pr&#xEA;tant des machines et en fournissant du fumier et du compost. L&#x2019;association obtient des financements et r&#xE9;alise quelques investissements.</p>
      <p>En 1992, l&#x2019;association acc&#xE8;de au march&#xE9; de la cantine scolaire municipale. Pendant 3 ans, gr&#xE2;ce &#xE0; la garantie de ce d&#xE9;bouch&#xE9; important, le revenu g&#xE9;n&#xE9;r&#xE9; est consid&#xE9;rable et environ huit familles se consacrent int&#xE9;gralement &#xE0; l&#x2019;activit&#xE9; agricole. Cette phase reste dans la m&#xE9;moire de la plupart des enqu&#xEA;t&#xE9;s comme l&#x2019;&#xE2;ge d&#x2019;or de l&#x2019;association. Cependant, tout va prendre fin brusquement. En effet, en 1995, les &#xE9;lections municipales am&#xE8;nent au pouvoir une nouvelle &#xE9;quipe (plus marqu&#xE9;e &#xE0; droite) et le contrat entre la mairie et l&#x2019;ACRA pour l&#x2019;approvisionnement de la cantine n&#x2019;est pas renouvel&#xE9;. Ce revers va d&#xE9;stabiliser le syst&#xE8;me, qui avait fini par se sp&#xE9;cialiser en mara&#xEE;chage, laissant de c&#xF4;t&#xE9; les productions animales et les grains et dont le seul d&#xE9;bouch&#xE9; &#xE9;tait devenu la cantine scolaire. Il s&#x2019;en suit donc une longue p&#xE9;riode de crise, durant laquelle la plupart de ceux qui travaillaient dans l&#x2019;ACRA retournent &#xE0; l&#x2019;usine et en ville, g&#xE9;n&#xE9;ralement dans des emplois peu ou non qualifi&#xE9;s. De plus, par d&#xE9;sint&#xE9;r&#xEA;t politique et changement de direction dans les institutions en question, l&#x2019;accord qui r&#xE9;gissait l&#x2019;utilisation des terrains n&#x2019;est plus renouvel&#xE9; et, aujourd&#x2019;hui encore, il n&#x2019;y a aucun document officiel qui prouve la l&#xE9;galit&#xE9; de l&#x2019;occupation. Les aides en nature et en pr&#xEA;t de mat&#xE9;riel cessent &#xE9;galement, laissant l&#x2019;association dans un &#xE9;tat de quasi-abandon social.</p>
      <p>De la dizaine de familles pr&#xE9;sentes au d&#xE9;but de l&#x2019;aventure, la plupart abandonnent l&#x2019;activit&#xE9;, les plus jeunes se tournent vers des emplois salari&#xE9;s et les plus vieux, de la g&#xE9;n&#xE9;ration de Seu Jo&#xE3;o, n&#x2019;arrivent pas &#xE0; entra&#xEE;ner leurs propres enfants dans le projet. Seu Jo&#xE3;o et sa famille sont parmi les plus pers&#xE9;v&#xE9;rants et constituent encore aujourd&#x2019;hui le noyau moteur de l&#x2019;ACRA. Pendant cette phase de creux, &#xE0; partir de 1995, la production chute et la forme principale de commercialisation redevient le porte-&#xE0;-porte et la vente directe sur place de volumes assez faibles. Suite &#xE0; diverses querelles avec d&#x2019;anciens membres de l&#x2019;association habitant le quartier, la relation avec les voisins se d&#xE9;t&#xE9;riore et l&#x2019;initiative est pratiquement oubli&#xE9;e.</p>
      <p>&#xC0; partir de 2006, certaines initiatives semblent insuffler une nouvelle vigueur au projet. Pour se diff&#xE9;rencier des nombreux potagers urbains d&#x2019;Americana, le groupe, qui n&#x2019;a jamais utilis&#xE9; de mani&#xE8;re syst&#xE9;matique des intrants chimiques, d&#xE9;cide de faire les d&#xE9;marches pour obtenir un label d&#x2019;agriculture biologique. En 2007 et 2008, l&#x2019;association commence &#xE0; acc&#xE9;der &#xE0; de nouveaux canaux de commercialisation. Ainsi, en plus de la vente directe et de quelques contrats ponctuels avec des institutions (h&#xF4;pitaux, cr&#xE8;ches), ils obtiennent un espace dans les halles municipales d&#x2019;Americana et commencent &#xE0; approvisionner un groupe de consommateurs &#xE0; Piracicaba, ville voisine. Ces circuits courts permettent d&#x2019;&#xE9;couler des volumes relativement modestes, mais diversifient les d&#xE9;bouch&#xE9;s. Afin de d&#xE9;velopper ses activit&#xE9;s commerciales, le groupe change de statut juridique&#xA0;: l&#x2019;association est dissoute et ses membres cr&#xE9;ent une coop&#xE9;rative, la Cooperacra, avec d&#x2019;autres producteurs biologiques de la r&#xE9;gion. Ces efforts culminent quand ils acc&#xE8;dent &#xE0; nouveau au march&#xE9; de la cantine scolaire, cette fois-ci dans le cadre de la nouvelle loi f&#xE9;d&#xE9;rale de 2009 relative au PNAE, qui oblige les municipalit&#xE9;s &#xE0; consacrer au moins 30&#xA0;% du budget allou&#xE9; &#xE0; la restauration scolaire &#xE0; l&#x2019;achat de produits de l&#x2019;agriculture familiale, en privil&#xE9;giant les producteurs locaux. Ainsi, &#xE0; partir de 2011, les effectifs de la Cooperacra doublent, arrivant &#xE0; plus de 20 salari&#xE9;s permanents et les volumes augmentent, passant de 40 tonnes en 2010 &#xE0; 90 tonnes en 2011 et 220 tonnes en 2012. Comme nous le verrons par la suite, le PNAE a ainsi grandement contribu&#xE9; &#xE0; consolider cette structure collective d&#x2019;agriculteurs p&#xE9;riurbains.</p>
    </sec>
    <sec>
      <title>Analyse des changements induits par l&#x2019;insertion dans le programme national d&#x2019;alimentation scolaire</title>
      <p>Aujourd&#x2019;hui, la coop&#xE9;rative compte 34 membres, dont 26 travaillent sur le site d&#x2019;Americana (les dix autres sont des agriculteurs de communes avoisinantes qui participent &#xE0; la coop&#xE9;rative pour commercialiser leur production, mais aussi participer aux formations et aux projets d&#xE9;velopp&#xE9;s par la Cooperacra). L&#x2019;activit&#xE9; agricole &#xE0; Americana est organis&#xE9;e collectivement autour de la production mara&#xEE;ch&#xE8;re diversifi&#xE9;e sur pr&#xE8;s de six hectares, de parcelles bois&#xE9;es (dont une agrofor&#xEA;t et une bananeraie) occupant au total dix hectares. Le reste des 26 hectares de terrain est occup&#xE9; par des friches et des b&#xE2;timents. Rappelons que ces terrains sont les m&#xEA;mes depuis 1987, bien que le contrat avec l&#x2019;&#xE9;tat, propri&#xE9;taire des terrains, n&#x2019;ait pas &#xE9;t&#xE9; renouvel&#xE9; depuis 1997. Il n&#x2019;y a donc, encore aujourd&#x2019;hui, aucun document prouvant la l&#xE9;galit&#xE9; de l&#x2019;occupation, ce qui cause d&#x2019;innombrables difficult&#xE9;s, notamment pour acc&#xE9;der aux programmes publics destin&#xE9;s &#xE0; l&#x2019;agriculture familiale (le Pronaf en particulier). Certifi&#xE9;e en agriculture biologique, elle diversifie les d&#xE9;bouch&#xE9;s&#xA0;: gestion d&#x2019;un magasin aux halles municipales d&#x2019;Americana, participation dans un r&#xE9;seau de &#xAB;&#xA0;consommation responsable&#xA0;&#xBB; et approvisionnement des cantines scolaires sont autant de canaux de commercialisation investis par ces agriculteurs. Nous d&#xE9;taillerons dans cette section les r&#xE9;sultats tir&#xE9;s des entretiens et des donn&#xE9;es collect&#xE9;es dans d&#x2019;autres travaux, analys&#xE9;s selon la grille de la multifonctionnalit&#xE9; de l&#x2019;agriculture.</p>
      <sec>
        <title>Une reproduction &#xE9;conomique et sociale des familles intrins&#xE8;quement li&#xE9;e aux possibilit&#xE9;s de commercialisation</title>
        <p>Comme nous l&#x2019;avons vu dans la trajectoire de l&#x2019;ACRA, l&#x2019;une des difficult&#xE9;s r&#xE9;currentes est la capacit&#xE9; du projet &#xE0; g&#xE9;n&#xE9;rer des revenus satisfaisants. Ainsi, les membres de l&#x2019;association interrog&#xE9;s occup&#xE8;rent de mani&#xE8;re intermittente divers emplois, en g&#xE9;n&#xE9;ral peu qualifi&#xE9;s, dans l&#x2019;industrie et les services. &#xC0; mesure que le syst&#xE8;me r&#xE9;ussit &#xE0; r&#xE9;mun&#xE9;rer le travail, les fils, filles et gendres de Seu Jo&#xE3;o, qui forment le noyau dur de l&#x2019;ACRA, commencent &#xE0; se consacrer &#xE0; l&#x2019;agriculture &#xE0; temps plein. En regardant de plus pr&#xE8;s les &#xE9;volutions, il appara&#xEE;t clairement que la stabilit&#xE9; financi&#xE8;re du syst&#xE8;me est &#xE9;troitement li&#xE9;e aux opportunit&#xE9;s de commercialisation, qui varient fortement au fil du temps. Au d&#xE9;but de l&#x2019;initiative, la vente se faisait en porte-&#xE0;-porte dans le quartier et sur un petit stand install&#xE9; en lisi&#xE8;re du potager. Elle se fait aujourd&#x2019;hui par une diversit&#xE9; de dispositifs, le magasin aux halles municipales, le groupe de consommation responsable, les march&#xE9;s institutionnels du PNAE, mais aussi du Programme d&#x2019;acquisition des aliments (PAA). &#xC0; ce propos, depuis 2012, les contrats locaux avec des h&#xF4;pitaux et des cr&#xE8;ches ont &#xE9;t&#xE9; transf&#xE9;r&#xE9;s au sein du PAA&#xA0;: la modalit&#xE9; &#xAB;&#xA0;donation simultan&#xE9;e&#xA0;&#xBB; de ce programme f&#xE9;d&#xE9;ral permet de continuer &#xE0; approvisionner directement ces entit&#xE9;s sanitaires et sociales, le paiement &#xE9;tant g&#xE9;r&#xE9; par l&#x2019;organe public f&#xE9;d&#xE9;ral responsable, la Compagnie nationale d&#x2019;approvisionnement (CONAB).</p>
        <p>Nous avons vu dans la partie historique que la premi&#xE8;re exp&#xE9;rience de l&#x2019;ACRA avec la restauration scolaire avait abouti &#xE0; l&#x2019;effondrement du syst&#xE8;me lorsque le contrat fut brusquement interrompu. Ainsi, malgr&#xE9; l&#x2019;int&#xE9;r&#xEA;t en termes de revenu, la d&#xE9;pendance &#xE0; un seul march&#xE9; constitue une fragilit&#xE9; importante et il est difficile de ne pas tout miser sur les cantines scolaires. En effet, ce d&#xE9;bouch&#xE9; permet d&#x2019;&#xE9;couler des volumes importants et d&#x2019;optimiser ainsi la logistique de distribution et l&#x2019;organisation du temps de travail. Cependant, les autres canaux de commercialisation continuent d&#x2019;&#xEA;tre maintenus d&#xE9;lib&#xE9;r&#xE9;ment, malgr&#xE9; leur contribution minoritaire au revenu total de l&#x2019;ACRA, comme nous le verrons par la suite. Depuis 2007, certains produits sont livr&#xE9;s &#xE0; Piracicaba, ville voisine o&#xF9; s&#x2019;est form&#xE9; un groupe de consommation solidaire. En 2007, l&#x2019;obtention d&#x2019;un magasin aux halles municipales permet d&#x2019;avoir un point de vente en dehors du quartier, dans le centre de la ville. Ce point de vente devient le bureau de la coop&#xE9;rative, car il dispose d&#x2019;un ordinateur et d&#x2019;un acc&#xE8;s &#xE0; internet, non disponible sur le lieu de production jusqu&#x2019;&#xE0; r&#xE9;cemment. C&#x2019;est l&#xE0; que travaillent &#xE0; la gestion administrative notamment certains des membres plus jeunes, responsables de la gestion des commandes hebdomadaires, de la comptabilit&#xE9;, de l&#x2019;&#xE9;laboration des dossiers du PAA et au PNAE et des comptes-rendus.</p>
        <p>Bien que ces diff&#xE9;rents canaux, tous des circuits courts, t&#xE9;moignent d&#x2019;un certain dynamisme, c&#x2019;est bien la restauration scolaire qui assure la majeure partie du revenu d&#xE9;gag&#xE9; par l&#x2019;activit&#xE9; agricole. Ce revenu a doubl&#xE9; d&#xE8;s la premi&#xE8;re ann&#xE9;e de participation au programme comme le montre les donn&#xE9;es collect&#xE9;es par Santarosa (<xref rid="R4" ref-type="bibr" id="IDfdd9caa8-a0de-4cff-9ac8-942ff9fcb7bf">2011</xref>) pr&#xE9;sent&#xE9;es dans les figures &#xE0; suivre. Le revenu annuel est pass&#xE9; de 80&#xA0;000 reais (26&#xA0;000 euros) &#xE0; 540&#xA0;000 reais (180&#xA0;000 euros) en deux ans, comme le montre la figure&#xA0;1. Le PNAE repr&#xE9;sente 85&#xA0;% des volumes commercialis&#xE9;s en <xref rid="R4" ref-type="bibr" id="ID01e65414-7ad9-4bfc-bbf1-c25f7079552f">2011</xref>, comme l&#x2019;illustre la figure&#xA0;2, une proportion qui tend &#xE0; augmenter. Soulignons que la r&#xE9;activit&#xE9; du syst&#xE8;me est due notamment &#xE0; la facilit&#xE9; avec laquelle l&#x2019;ACRA a pu mobiliser une main-d&#x2019;&#x153;uvre familiale ou voisine et doubler les effectifs, dans la mesure o&#xF9; la surface cultivable n&#x2019;est pas un facteur limitant.</p>
        <p>Figure&#xA0;1. &#xC9;volution des revenus de l&#x2019;ACRA de 2007 &#xE0; 2011</p>
        <fig position="float" orientation="portrait">
          <p>
            <graphic xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="media/image1.png" position="float" orientation="portrait" xlink:type="simple"/>
          </p>
        </fig>
        <p>Figure&#xA0;2. R&#xE9;partition des volumes (kg) de produits commercialis&#xE9;s dans chacun des canaux de commercialisation (donn&#xE9;es&#xA0;2011)</p>
        <fig position="float" orientation="portrait">
          <p>
            <graphic xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="media/image2.png" position="float" orientation="portrait" xlink:type="simple"/>
          </p>
        </fig>
        <p>Les nouvelles lois f&#xE9;d&#xE9;rales encadrant la restauration scolaire semblent donc offrir plus de garanties de stabilit&#xE9; des march&#xE9;s institutionnels. Cependant, on constate que les relations avec les responsables publiques sont diff&#xE9;rentes dans chacune des deux municipalit&#xE9;s avec lesquelles la Cooperacra a &#xE9;tabli des contrats. Si avec l&#x2019;une, Santa Barbara d&#x2019;Oeste, un r&#xE9;el dialogue s&#x2019;est instaur&#xE9;, les menus &#xE9;tant formul&#xE9;s en concertation avec les membres de l&#x2019;ACRA et en fonction de la production du moment, l&#x2019;autre municipalit&#xE9;, Nova Odessa, se retire petit &#xE0; petit, sans pouvoir le faire frontalement, gr&#xE2;ce &#xE0; une br&#xE8;che dans la formulation du contrat (une note de bas de page stipulait que&#xA0;les quantit&#xE9;s &#xE9;taient &#xE0; titre indicatif et sujettes &#xE0; modification).</p>
        <p>La reproduction &#xE9;conomique et sociale des familles agricoles, c&#x2019;est-&#xE0;-dire la permanence de leurs membres dans l&#x2019;activit&#xE9; agricole, d&#xE9;pend bien s&#xFB;r de la capacit&#xE9; &#xE0; r&#xE9;mun&#xE9;rer correctement un nombre croissant de personnes (on d&#xE9;nombre aujourd&#x2019;hui environ 26 personnes employ&#xE9;es), mais elle touche &#xE9;galement aux types de t&#xE2;ches devant &#xEA;tre effectu&#xE9;es. La multiplication des fonctions administratives n&#xE9;cessite de faire appel &#xE0; des personnes form&#xE9;es et notamment dans des domaines correspondant &#xE0; des cursus universitaires choisis par la jeune g&#xE9;n&#xE9;ration de l&#x2019;ACRA (deux des petits enfants de Seu Jo&#xE3;o suivent respectivement un cours d&#x2019;administration et de logistique). Aujourd&#x2019;hui, ces questions occupent trois emplois &#xE0; temps plein, contre un mi-temps avant l&#x2019;acc&#xE8;s au PNAE. Ainsi, les exigences bureaucratiques des march&#xE9;s institutionnels alourdissent les d&#xE9;marches, mais diversifient les t&#xE2;ches au sein de la profession agricole. Cette multiplication des comp&#xE9;tences est caract&#xE9;ristique des circuits courts, qui associent &#xE0; la production agricole le conditionnement, le transport et la vente (Mar&#xE9;chal, 2008). Ainsi, la strat&#xE9;gie de l&#x2019;ACRA est de parier sur la multiplication des fonctions et l&#x2019;agr&#xE9;gation de nouveaux producteurs de la r&#xE9;gion au sein de la coop&#xE9;rative plut&#xF4;t que d&#x2019;externaliser et de faire appel &#xE0; des interm&#xE9;diaires et des revendeurs.</p>
      </sec>
      <sec reflist="yes">
        <p>Au niveau r&#xE9;gional cependant, dans les cas o&#xF9; il y a un r&#xE9;el dialogue entre les nutritionnistes responsables du programme et l&#x2019;ACRA, on constate une diversification du menu offert aux &#xE9;l&#xE8;ves. D&#x2019;apr&#xE8;s les conversations entre les membres de l&#x2019;ACRA et&#xA0;les cuisini&#xE8;res, ces derni&#xE8;res reconnaissent la qualit&#xE9; des produits frais locaux, faisant notamment remarquer qu&#x2019;il y a moins de gaspillage, car les l&#xE9;gumes se g&#xE2;tent moins vite que ceux provenant de circuits longs. De plus, les &#xE9;l&#xE8;ves des &#xE9;coles publiques des deux municipalit&#xE9;s approvisionn&#xE9;es par l&#x2019;ACRA ont d&#xE9;sormais quotidiennement acc&#xE8;s &#xE0; des aliments biologiques.</p>
      </sec>
      <sec>
        <title>Liens sociaux et d&#xE9;veloppement territorial&#xA0;: les relations avec le quartier et avec les &#xE9;l&#xE8;ves des &#xE9;coles</title>
        <p>Pendant toute l&#x2019;histoire de l&#x2019;ACRA, beaucoup d&#x2019;habitants du quartier se sont joints au projet, le travail mara&#xEE;cher &#xE9;tant une alternative durant les p&#xE9;riodes de ch&#xF4;mage, et certains s&#x2019;y sont fix&#xE9;s. &#xC0; l&#x2019;&#xE9;poque de la perte des premiers terrains appartenant &#xE0; la pr&#xE9;fecture, avant 1987, le projet d&#x2019;occuper les terres de l&#x2019;institut de zootechnie mobilisa une quarantaine de familles du quartier, toutes int&#xE9;ress&#xE9;es par l&#x2019;id&#xE9;e d&#x2019;obtenir un lopin de terre &#xE0; cultiver, ce qui montre le pouvoir f&#xE9;d&#xE9;rateur de cet id&#xE9;al. Toutefois, seule une quinzaine de familles se lanc&#xE8;rent r&#xE9;ellement dans l&#x2019;activit&#xE9; agricole.</p>
        <p>L&#x2019;aspect collectif et communautaire de l&#x2019;initiative est fondamental. Au d&#xE9;but des ann&#xE9;es 1990, certains membres de l&#x2019;ACRA tent&#xE8;rent d&#x2019;individualiser le travail et de diviser le terrain en lots individuels, bien que l&#x2019;accord initial avec les pouvoirs publics stipulait une exploitation collective (par l&#x2019;association) des terrains. Ces individus finirent donc par se retirer du projet, suite &#xE0; la d&#xE9;cision de la majorit&#xE9; de continuer &#xE0; travailler et &#xE0; r&#xE9;partir les revenus collectivement. Le groupe s&#x2019;est alors recentr&#xE9; sur le noyau form&#xE9; par la famille de Seu Jo&#xE3;o, ses enfants, ses gendres et ses belles-filles. &#xC0; ce noyau moteur viennent s&#x2019;agr&#xE9;ger d&#x2019;autres personnes du quartier en recherche d&#x2019;emploi et int&#xE9;ress&#xE9;es par le projet agricole. Au d&#xE9;but de l&#x2019;initiative, seuls les hommes participaient &#xE0; l&#x2019;activit&#xE9; agricole. Dans les ann&#xE9;es 90, il fut propos&#xE9; que les &#xE9;pouses int&#xE8;grent le projet, car la main-d&#x2019;&#x153;uvre faisait d&#xE9;faut. Elles ont ensuite commenc&#xE9; &#xE0; r&#xE9;aliser des t&#xE2;ches li&#xE9;es au conditionnement des produits (laver les l&#xE9;gumes, les emballer le cas &#xE9;ch&#xE9;ant), s&#x2019;occupant &#xE9;galement de la collecte et de la r&#xE9;partition des produits destin&#xE9;s &#xE0; l&#x2019;autoconsommation. Dans cette structure collective, la transmission de l&#x2019;exp&#xE9;rience accumul&#xE9;e est donc fondamentale, notamment entre les plus vieux et les plus jeunes, car des personnes avec peu ou aucune exp&#xE9;rience agricole doivent &#xEA;tre int&#xE9;gr&#xE9;es au processus productif.</p>
        <p>En ce qui concerne les relations avec le reste de la soci&#xE9;t&#xE9;, la source majeure de reconnaissance sociale mentionn&#xE9;e par plusieurs enqu&#xEA;t&#xE9;s est de pouvoir fournir des aliments sains aux &#xE9;l&#xE8;ves des &#xE9;coles publiques dans le cadre du PNAE, attribuant ainsi &#xE0; leur activit&#xE9; un r&#xF4;le de sant&#xE9; publique. De plus, les actions p&#xE9;dagogiques d&#xE9;velopp&#xE9;es au sein de l&#x2019;ACRA en partenariat avec les &#xE9;coles publiques b&#xE9;n&#xE9;ficiaires du PNAE permettent de jouer un r&#xF4;le d&#x2019;&#xE9;ducation environnementale des jeunes g&#xE9;n&#xE9;rations. Un cours de tourisme rural a notamment &#xE9;t&#xE9; organis&#xE9; sur place, afin d&#x2019;apprendre &#xE0; faire d&#xE9;couvrir l&#x2019;activit&#xE9; agricole, ainsi que de valoriser les &#xE9;l&#xE9;ments naturels et de paysage pr&#xE9;sents sur le site. Ces initiatives indiquent la mise en place d&#x2019;une proximit&#xE9; relationnelle entre une partie des acteurs impliqu&#xE9;s, notamment les &#xE9;l&#xE8;ves et l&#x2019;&#xE9;quipe p&#xE9;dagogique des &#xE9;coles publiques.</p>
        <p>Au sein du quartier, l&#x2019;am&#xE9;lioration des relations et la reconnaissance sociale sont venues sur le tard, quand l&#x2019;initiative a pu montrer qu&#x2019;elle d&#xE9;gageait des revenus significatifs. Les voisins ach&#xE8;tent les produits de l&#x2019;ACRA, mais ont d&#xE9;j&#xE0; leurs habitudes dans les &#xE9;piceries et les supermarch&#xE9;s. On constate que la reconnaissance sociale de la part des institutions, des membres plus jeunes de la famille ou des habitants du quartier, s&#x2019;acquiert maintenant que le syst&#xE8;me est productif, g&#xE9;n&#xE9;rateur de revenus et la stabilit&#xE9; acquise semble durable. </p>
      </sec>
      <sec>
        <title>Environnement et paysage&#xA0;: la certification biologique et le reboisement</title>
        <p>L&#x2019;ACRA se diff&#xE9;rencie dans le cadre local de la production mara&#xEE;ch&#xE8;re, entre autres par le choix de l&#x2019;agriculture biologique. Ce choix a &#xE9;t&#xE9; guid&#xE9; tant par des convictions personnelles, suite &#xE0; des accidents et des exp&#xE9;riences n&#xE9;gatives avec les pesticides, que par le fait d&#x2019;avoir eu peu acc&#xE8;s aux intrants de synth&#xE8;se, relativement chers pour un syst&#xE8;me au d&#xE9;part peu mon&#xE9;taris&#xE9;. Au-del&#xE0; de ces pratiques culturales, l&#x2019;ACRA a beaucoup fait pour reboiser les berges&#xA0;des cours d&#x2019;eau et des sources pr&#xE9;sents sur ses terrains, suivant, il faut tout de m&#xEA;me le souligner, les lois en vigueur. Ainsi, jusqu&#x2019;&#xE0; leur arriv&#xE9;e, le terrain n&#x2019;&#xE9;tait occup&#xE9; que par des p&#xE2;turages peu entretenus et les berges du cours d&#x2019;eau &#xE9;taient compl&#xE8;tement d&#xE9;bois&#xE9;es. Ce r&#xF4;le de pr&#xE9;servation est valoris&#xE9; par les agriculteurs eux-m&#xEA;mes. On peut remarquer qu&#x2019;avant d&#x2019;&#xEA;tre rebois&#xE9;es, ces berges mar&#xE9;cageuses servaient &#xE0; cultiver du riz inond&#xE9;.</p>
        <p>La coop&#xE9;rative cr&#xE9;&#xE9;e en 2006 sert &#xE9;galement &#xE0; diffuser aupr&#xE8;s des agriculteurs de la r&#xE9;gion des pratiques plus respectueuses de l&#x2019;environnement, notamment en adh&#xE9;rent aux m&#xE9;canismes de contr&#xF4;le social de la production biologique, r&#xE9;cemment lanc&#xE9;s par le minist&#xE8;re de l&#x2019;Agriculture et de la P&#xEA;che (MAPA). </p>
        <p>Le d&#xE9;cret n&#xB0;&#xA0;6.323 de 2007, qui met en application la loi n&#xB0;&#xA0;10.831 de 2003 qui encadre l&#x2019;agriculture biologique, pr&#xE9;voit la r&#xE9;gularisation de la production biologique &#xE0; travers le minist&#xE8;re de l&#x2019;Agriculture, qui peut &#xEA;tre effectu&#xE9;e de deux fa&#xE7;ons, en obtenant un label de certification biologique ou sans label. Il existe deux possibilit&#xE9;s pour obtenir le label de certification biologique&#xA0;: soit par un processus d&#x2019;audit r&#xE9;alis&#xE9; par des institutions enregistr&#xE9;es aupr&#xE8;s du minist&#xE8;re, par exemple l&#x2019;IBD ou l&#x2019;AAO, soit au moyen de syst&#xE8;mes participatifs de garantie (SPG). Les SPG se distinguent par le contr&#xF4;le social, la participation et la responsabilit&#xE9; que tous les membres exercent et par le respect du cahier des charges de la production biologique. La modalit&#xE9; sans certification exige, elle, que les producteurs appartiennent &#xE0; une organisation de contr&#xF4;le social (OCS) et pratiquent uniquement la vente directe ou soient ins&#xE9;r&#xE9;s dans des march&#xE9;s institutionnels. Il convient de souligner que la Cooperacra fut la premi&#xE8;re OCS de l&#x2019;&#xC9;tat de S&#xE3;o Paulo.</p>
        <p>En effet, apr&#xE8;s avoir commenc&#xE9; par adopter un label d&#x2019;agriculture biologique classique, fonctionnant &#xE0; partir d&#x2019;audits annuels payants, l&#x2019;ACRA a &#xE9;t&#xE9; d&#xE9;march&#xE9;e en 2011 par un repr&#xE9;sentant du minist&#xE8;re qui voulait mettre en place un syst&#xE8;me pilote d&#x2019;Organisation de contr&#xF4;le social (OCS). Le principe est de reconna&#xEE;tre le lien de confiance &#xE9;tabli entre consommateur et producteur dans les modalit&#xE9;s de vente directe et d&#x2019;ouvrir ainsi une exception &#xE0; la loi obligeant &#xE0; la certification, &#xE0; condition que le producteur soit affili&#xE9; &#xE0; une OCS. L&#x2019;OCS peut &#xEA;tre une association, coop&#xE9;rative, ou autre collectif enregistr&#xE9; aupr&#xE8;s du minist&#xE8;re de l&#x2019;Agriculture qui s&#x2019;engage &#xE0; guider les producteurs et effectuer un contr&#xF4;le interne (<xref ref-type="bibr" id="IDe33218e4-1cb2-4ae7-8427-b04f36500b03">Brasil, 2008</xref>).</p>
      </sec>
    </sec>
    <sec>
      <title>Conclusion</title>
      <p>Cette &#xE9;tude de cas montre que les politiques publiques de restauration collective ont un potentiel &#xE9;lev&#xE9; de soutien efficace de l&#x2019;agriculture familiale et de garantie de la s&#xE9;curit&#xE9; alimentaire du territoire. Notre &#xE9;tude de l&#x2019;Association d&#x2019;agriculture familiale et agro&#xE9;cologique d&#x2019;Americana (ACRA) a permis d&#x2019;estimer que le nombre de personnes vivant de l&#x2019;agriculture a doubl&#xE9; en deux ans et que le chiffre d&#x2019;affaires de la structure collective a &#xE9;t&#xE9; multipli&#xE9; par cinq. D&#x2019;une part, les volumes importants garantis par le march&#xE9; que repr&#xE9;sentent les 110 cantines situ&#xE9;s sur deux communes avoisinantes, soit pr&#xE8;s de 100 tonnes de l&#xE9;gumes par an, permettent de d&#xE9;gager des revenus suffisants pour r&#xE9;mun&#xE9;rer le travail agricole familial et cr&#xE9;er de nouveaux emplois, li&#xE9;s notamment aux nouvelles fonctions engendr&#xE9;es par ce march&#xE9; (gestion administrative des dossiers et des contrats, logistique). La fonction de reproduction &#xE9;conomique et sociale de la famille agricole est donc potentiellement assur&#xE9;e.</p>
      <p>Cependant, il est important de noter que le Programme national d&#x2019;alimentation scolaire, malgr&#xE9; la limite fix&#xE9;e &#xE0; 20&#xA0;000 reais par agriculteur et par an (environ 6 700 euros), n&#x2019;&#xE9;vite pas le travers des &#xAB;&#xA0;gros march&#xE9;s&#xA0;&#xBB;. En effet, un syst&#xE8;me productif d&#xE9;pendant d&#x2019;un seul d&#xE9;bouch&#xE9; tend &#xE0; se structurer en fonction des crit&#xE8;res de ce dernier. Le cas que nous avons &#xE9;tudi&#xE9; montre une &#xE9;volution du syst&#xE8;me productif vers une moindre autonomie alimentaire, bien que l&#x2019;objectif d&#x2019;autoconsommation soit tr&#xE8;s pr&#xE9;sent dans les projets de plusieurs des membres de l&#x2019;ACRA. Les agriculteurs ont d&#xE9;laiss&#xE9; certaines productions vivri&#xE8;res ou animales au profit de la production mara&#xEE;ch&#xE8;re dont les cantines sont demandeuses.</p>
      <p>D&#x2019;autre part, l&#x2019;int&#xE9;gration des questions environnementales et agricoles aux programmes p&#xE9;dagogiques des &#xE9;coles publiques est favoris&#xE9;e par une proximit&#xE9; retrouv&#xE9;e (ou construite) avec les agriculteurs locaux &#xE0; travers les cantines scolaires et leur gestion d&#xE9;centralis&#xE9;e. La reconnaissance sociale de l&#x2019;activit&#xE9; agricole et de ses contributions en termes de qualit&#xE9; des aliments et d&#x2019;entretien du paysage passe alors par les &#xE9;changes avec les enfants et les parents, mais aussi avec les enseignants. Ce r&#xF4;le de sensibilisation des g&#xE9;n&#xE9;rations futures est source de grande satisfaction pour les agriculteurs interrog&#xE9;s. L&#x2019;&#xE9;laboration des menus de la cantine par les nutritionnistes municipales est l&#x2019;un des &#xE9;l&#xE9;ments cl&#xE9;s pour r&#xE9;introduire la notion de produit de saison et de diversification de la di&#xE8;te alimentaire chez les enfants, et pouvoir &#xEA;tre mieux en accord avec les rythmes agricoles de production.</p>
      <p>Nous avons cependant remarqu&#xE9; que ces synergies entre les agriculteurs et l&#x2019;&#xE9;quipe p&#xE9;dagogique, le personnel de cuisine, les nutritionnistes et les fonctionnaires municipaux responsables de la mise en &#x153;uvre du PNAE, ne sont pas enti&#xE8;rement garanties. Elles d&#xE9;pendent encore beaucoup de l&#x2019;engagement des responsables, &#xE9;lus, mais surtout des fonctionnaires locaux. Cette constatation rejoint les conclusions de Darrot et Durant (<xref ref-type="bibr" id="ID4b65f740-7851-47f4-96be-86513237b13d">2010</xref>) sur le r&#xF4;le fondamental des autorit&#xE9;s locales pour la promotion des circuits courts. L&#x2019;&#xE9;tude de cas illustre &#xE0; la fois l&#x2019;exemple et le contre-exemple. L&#x2019;association de producteurs approvisionne deux municipalit&#xE9;s&#xA0;: l&#x2019;une, Nova Odessa, est en concertation r&#xE9;guli&#xE8;re avec l&#x2019;ACRA, suivant une logique de d&#xE9;veloppement territorial; l&#x2019;autre, Santa Barbara d&#x2019;Oeste, refuse le dialogue, pr&#xE9;f&#xE8;re continuer &#xE0; recourir &#xE0; des interm&#xE9;diaires et la tertiarisation et cherche &#xE0; se d&#xE9;sengager en jouant sur les impr&#xE9;cisions du texte de loi relatif au PNAE.</p>
      <p>Malgr&#xE9; ses failles, le PNAE offre la possibilit&#xE9; de remettre en cause la strat&#xE9;gie jusque-l&#xE0; dominante qui suppose que la s&#xE9;curit&#xE9; alimentaire des populations passe par une abondance d&#x2019;aliments &#xE0; bas prix. Cela permet de faire progresser le d&#xE9;bat sur la s&#xE9;curit&#xE9; alimentaire, l&#x2019;autonomie alimentaire des territoires et la souverainet&#xE9; alimentaire. Par un soutien &#xE9;conomique de la demande, et non de l&#x2019;offre, le PNAE renforce, dans le contexte br&#xE9;silien, les processus de l&#xE9;gitimation de l&#x2019;agriculture familiale, en lui reconnaissant son r&#xF4;le de production d&#x2019;aliments et d&#x2019;approvisionnement des march&#xE9;s locaux. En rapprochant producteurs et consommateurs, la loi redonne &#xE9;galement aux producteurs familiaux, et aux fonctions qu&#x2019;ils remplissent, une visibilit&#xE9; aupr&#xE8;s de la population. Le programme, en ciblant un public particulier, les &#xE9;l&#xE8;ves des &#xE9;coles publiques g&#xE9;n&#xE9;ralement issus de classes sociales d&#xE9;favoris&#xE9;es. </p>
    </sec>
    <sec>
      <title>Remerciements</title>
      <p>Ces travaux de recherche ont re&#xE7;u l&#x2019;appui de la Fondation d&#x2019;appui &#xE0; la recherche de S&#xE3;o Paulo (<xref ref-type="bibr" id="IDe2cd485d-3daa-468b-986f-b34507a0294d">Fapesp</xref>), qui a octroy&#xE9; une bourse de master, ainsi que du Conseil national de d&#xE9;veloppement scientifique et technologique (CNPq), qui a financ&#xE9; l&#x2019;&#xE9;tude sur les multiples impacts de l&#x2019;implantation d&#x2019;<italic>assentamentos</italic> dans l&#x2019;&#xC9;tat de S&#xE3;o Paulo. Nous tenons tout particuli&#xE8;rement &#xE0; remercier Jo&#xE3;o Jos&#xE9; de Souza, ses enfants et petits-enfants, Wenceslau, Lourdes, Davy, F&#xE1;tima, Kelly, ainsi que Silvina qui ont accept&#xE9; de r&#xE9;pondre &#xE0; nos questions.</p>
      <p>Belik, W., Siliprandi, E., 2012, A agricultura familiar e o atendimento &#xE0; demanda institucional das grandes cidades. Projeto Nutre SP: An&#xE1;lise da Inclus&#xE3;o da Agricultura Familiar na Alimenta&#xE7;&#xE3;o Escolar do Estado de S&#xE3;o Paulo. Instituto Via P&#xFA;blica. S&#xE3;o Paulo. p. 61-76.</p>
      <p>Brasil. Ministe&#x301;rio da Agricultura, Pecua&#x301;ria e Abastecimento, 2008, Controle social na venda direta ao consumidor de produtos org&#xE2;nicos sem certifica&#xE7;&#xE3;o. Brasi&#x301;lia : Mapa/ACS.</p>
      <p>Bonnal, P., 2013, Etude de cas Br&#xE9;sil. In Collectif, Les agricultures familiales du monde. D&#xE9;finition, contributions et politiques publiques. CIRAD, p. 145 &#x2013; 157.</p>
      <p>Bonnal, P., Bonin, M., Aznar, O., 2012, Les &#xE9;volutions invers&#xE9;es de la multifonctionnalit&#xE9; de l&#x2019;agriculture et des services environnementaux, VertigO &#x2014; la revue &#xE9;lectronique en sciences de l'environnement, v.12, n&#xB0;3, [En ligne] URL&#xA0;: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="http://vertigo.revues.org/12882" ext-link-type="uri" xlink:type="simple">http://vertigo.revues.org/12882</ext-link>, consult&#xE9; le 05 mai 2014. </p>
      <p>Carneiro M. J., R.S. Maluf, 2005, Multifuncionalidade da agricultura familiar. In F.B. Botelho Filho (<xref ref-type="bibr" id="ID4711dc04-028a-43d7-96b2-23a85e895d65">Dir.</xref>), Agricultura Familiar e Desenvolvimento Territorial &#x2013; Contribui&#xE7;&#xF5;es ao Debate. Brasi&#x301;lia&#xA0;: Universidade de Brasi&#x301;lia, Centro de Estudos Avan&#xE7;ados Multidisciplinares, Nu&#x301;cleo de Estudos Avan&#xE7;ados. v. 5. n. 17.</p>
      <p>Combessie J.-C., 2001, La M&#xE9;thode en sociologie. &#xC9;ditions La D&#xE9;couverte.</p>
      <p>Darolt, M., Lamine, C., Brandenburg, A., 2013, A diversidade dos circuitos curtos de alimentos ecol&#xF3;gicos: ensinamentos do caso brasileiro e franc&#xEA;s. Agriculturas, v. 10, n&#xB0;2, pp. 8-13.</p>
      <p>Darrot C., G. Durant, 2010, R&#xE9;f&#xE9;rentiel central des circuits courts de proximit&#xE9;&#xA0;: mise en &#xE9;vidence et statut central de l&#x2019;action, in J.-B. Traversac, Circuits courts, contribution au d&#xE9;veloppement r&#xE9;gional. Dijon&#xA0;: Educagri.</p>
      <p>Laurent, C., Rueda, C., Vounouki, E., 2002, Multifonctionnalite&#x301; et &#xE9;ligibilit&#xE9; aux aides PAC dans l&#x2019;UE. In&#xA0;: E&#x301;conomie rurale. N&#xB0;&#xA0;268-269. Agricultures et politiques publiques en Allemagne et en France. pp. 144-158.</p>
      <p>Mar&#xE9;chal, G., 2008, Les circuits courts alimentaires, Bien manger dans les territoires, Dijon&#xA0;: Educagri &#xE9;ditions.</p>
      <p>Medeiros, L. S., 2001, &#x201C;Sem Terra&#x201D;, &#x201C;Assentados&#x201D;, &#x201C;Agricultores familiares&#x201D;&#xA0;: considera&#xE7;&#xF5;es sobre os conflitos sociais e as formas de organiza&#xE7;&#xE3;o dos trabalhadores rurais brasileiros, in Giarracca, N. (dir.), &#xBF;Una nueva ruralidad en Am&#xE9;rica Latina?, Buenos Aires: CLACSO.</p>
      <p>Meihy, J.C.S.B., 2005, Manual de Hist&#xF3;ria Oral. 5. Ed. S&#xE3;o Paulo&#xA0;: Loyola.</p>
      <p>Moreira, R.J., 2000, &#x201C;Cr&#xED;ticas ambientalistas &#xE0; Revolu&#xE7;&#xE3;o verde&#x201D;. Estudos sociedade e agricultura, n&#xB0; 15, Rio de Janeiro: CPDA/UFRRJ, pp. 39-52.</p>
      <p>Neves, D.P. 2007, Agricultura familiar: quantos ancoradouros. In&#xA0;: Fernandes, B.M.; Marques, M.I.M.; Suzuki, J.C. (orgs.) Geografia Agr&#xE1;ria: teoria e poder. Sa&#x303;o Paulo&#xA0;: Editora Expressa&#x303;o Popular.</p>
      <p>Rocha, C., 2009, Developments in National Policies for Food and Nutrition Security in Brazil. Development Policy Review, 27: 51&#x2013;66</p>
      <p>Sabourin, E., 2006, Consequ&#xEA;ncias metodol&#xF3;gicas e epistemol&#xF3;gicas do reconhecimento da multifuncionalidade da agricultura. Estudos Sociedade e Agricultura, v.13, n. 2.</p>
      <p>Sabourin, E, 2007, Que pol&#xED;tica p&#xFA;blica para a agricultura familiar no segundo governo Lula? Sociedade e Estado, Bras&#xED;lia, v. 22, n. 3.</p>
      <p>Sabourin, E, 2008, Multifuncionalidade da agricultura e manejo de recursos naturais: alternativas a partir do caso do semi-a&#x301;rido brasileiro. Revista Tempo da Ci&#xEA;ncia.</p>
      <p>Santarosa, P.H., Lucca, A., Garavelho, 2011, M.E.P.E. 19&#xB0; SIICUSP. Sa&#x303;o Paulo. Influencia do PNAE em uma cooperativa de agricultores familiares de americana, SP.</p>
      <p>Schmitt, C.J., 2005, Aquisi&#xE7;&#xE3;o de alimentos da agricultura familiar, Integra&#xE7;&#xE3;o entre pol&#xED;tica agr&#xED;cola e seguran&#xE7;a alimentar e nutricional. Revista de pol&#xED;tica agr&#xED;cola, ano XIV, n. 2, pp. 78 - 88</p>
      <p>Souza, J., 2004, A constru&#xE7;&#xE3;o social da sub-cidadania, Belo Horizonte: Editora da UFMG.</p>
      <p>Triches, R.M., Schneider, S., 20<xref ref-type="bibr" id="ID57ab98db-86d6-4917-a5c4-05e5e3efeb72">1</xref>0, Reconstruindo o &#x201C;elo perdido&#x201D;&#xA0;: a reconex&#xE3;o da produ&#xE7;&#xE3;o e do consumo de alimentos atrav&#xE9;s do Programa de Alimenta&#xE7;&#xE3;o Escolar no munic&#xED;pio de Dois Irm&#xE3;os (RS). Revista Seguran&#xE7;a Alimentar e Nutricional. Campinas. <xref ref-type="bibr" id="ID0d4380fc-1e8e-4269-8304-c27c64ecc72d">1</xref>7 (1)&#xA0;: 01-15.</p>
      <p>Tonneau, J.P., Sabourin, E., 2009, Agriculture familiale et politiques publiques de d&#xE9;veloppement territorial&#xA0;: le cas du Br&#xE9;sil de Lula, Confins, n. 5, [En ligne] URL&#xA0;: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="http://confins.revues.org/5575" ext-link-type="uri" xlink:type="simple">http://confins.revues.org/5575</ext-link>, consult&#xE9; le 5 mai 2014</p>
      <p>Traversac, J.-B., 2010, Introduction, in Traversac, J.-B., Circuits courts, contribution au d&#xE9;veloppement r&#xE9;gional. Dijon&#xA0;: Educagri.</p>
      <p>Wanderley, M. N. B., 2003, Pref&#xE1;cio. In Carneiro, M. J., Maluf, R. S., (<xref ref-type="bibr" id="IDa440aeb0-57f3-4352-9c40-acd33bde5b55">Dir.</xref>) 2003, Para Al&#xE9;m da produ&#xE7;&#xE3;o&#xA0;: multifuncionalidade e agricultura familiar. Rio de Janeiro&#xA0;: MAUAD.</p>
    </sec>
  </body>
  <back>
    <fn-group>
      <fn id="bibd2e97">
        <p>	 &#xAB;&#xA0;Multiples impacts de l&#x2019;implantation <italic>d&#x2019;assentamentos</italic>&#xA0;: &#xE9;tudes de cas proches des grandes m&#xE9;tropoles de l&#x2019;&#xC9;tat de S&#xE3;o Paulo&#xA0;&#xBB;, projet collectif soutenu par le Conseil national de d&#xE9;veloppement scientifique et technologique (CNPQ); un projet de Master intitul&#xE9; &#xAB;&#xA0;Agriculteurs familiaux en circuits courts de commercialisation&#xA0;: &#xE9;tude d&#x2019;opportunit&#xE9;s et d&#x2019;adaptation&#xA0;&#xBB;, soutenu par la Fondation d&#x2019;appui &#xE0; la recherche de l&#x2019;&#xE9;tat de S&#xE3;o Paulo (Fapesp); et un autre projet de master, &#xAB;&#xA0;La contribution do PNAE &#xE0; la production et la reproduction paysanne&#xA0;: une &#xE9;tude de cas de l&#x2019;ACRA &#xBB;.</p>
      </fn>
      <fn id="bibd2e138">
        <p>	 Le terme d&#x2019;<italic>assentamento</italic> d&#xE9;signe une unit&#xE9; de production agricole, o&#xF9; l&#x2019;utilisation de la terre est r&#xE9;organis&#xE9;e par des politiques gouvernementales ayant trait &#xE0; la r&#xE9;forme agraire. Les b&#xE9;n&#xE9;ficiaires sont principalement les travailleurs ruraux sans terre ou cultivant peu de terres sans droit.</p>
      </fn>
      <fn id="bibd2e152">
        <p>	 Les <italic>quilombolas</italic> sont les habitants des <italic>quilombos</italic>, communaut&#xE9;s de descendants d&#x2019;esclaves s&#x2019;&#xE9;tant &#xE9;chapp&#xE9;s des plantations esclavagistes jusqu&#x2019;au XIXe si&#xE8;cle, aujourd&#x2019;hui reconnues par la loi br&#xE9;silienne.</p>
      </fn>
      <fn id="bibd2e226">
        <p>	 La dictature militaire br&#xE9;silienne, instaur&#xE9;e au lendemain du coup d&#x2019;&#xC9;tat de 1964, prend officiellement fin en 1985 avec la premi&#xE8;re &#xE9;lection directe du pr&#xE9;sident de la R&#xE9;publique, au niveau f&#xE9;d&#xE9;ral. Cependant, d&#xE8;s 1979, on assiste &#xE0; un mouvement de &#xAB;&#xA0;red&#xE9;mocratisation&#xA0;&#xBB;, marqu&#xE9; notamment par les premi&#xE8;res &#xE9;lections libres des gouverneurs d&#x2019;&#xE9;tat en 1982.</p>
      </fn>
      <fn id="bibd2e234">
        <p>	 L&#x2019;association conservera l&#x2019;acronyme ACRA tout au long de son histoire, mais adoptera par la suite le nom d&#x2019;Association d&#x2019;agriculture familiale et agro&#xE9;cologique d&#x2019;Americana en fonction des &#xE9;volutions de la structure.</p>
      </fn>
    </fn-group>
    <ref-list><ref id="R3"><element-citation publication-type="journal"><person-group person-group-type="author"/><article-title>Donn&#xE9;es sur la march&#xE9; du travail par sexe et &#xE2;ge : fr&#xE9;quence</article-title><year>2014-jul</year></element-citation></ref><ref id="R4"><element-citation publication-type="journal"><person-group person-group-type="author"/><article-title>Le produit des taxes sur les v&#xE9;hicules s&#x2019;est accru au m&#xEA;me rythme que le parc automobile</article-title></element-citation></ref></ref-list>
  </back>
</article>
